<unk>	0
<s>	0
</s>	0
.	-3.33116
을	-3.77468
▁	-3.8153
의	-3.8656
를	-4.22142
는	-4.28293
에	-4.37087
이	-4.40963
가	-4.4484
은	-4.50686
,	-4.54087
고	-4.60545
에서	-5.11313
▁“	-5.1648
로	-5.16908
”	-5.20937
한	-5.22918
인	-5.33022
일	-5.34629
)	-5.36846
(	-5.40033
▁이	-5.49077
과	-5.51766
▁있다	-5.56411
으로	-5.57538
와	-5.61328
▁수	-5.7194
도	-5.77191
▁밝혔다	-5.79366
▁말했다	-5.81326
할	-5.82432
년	-5.90797
지	-5.92252
▁있는	-5.99621
며	-6.09923
다	-6.11686
했다	-6.12043
하는	-6.12165
▁그	-6.1285
하고	-6.12987
▁전	-6.19769
▁그는	-6.20418
▁2	-6.22304
▁1	-6.27778
▁대한	-6.29879
▁위해	-6.31711
만	-6.33079
월	-6.37848
▁전했다	-6.38278
▁한	-6.38481
해	-6.4166
▁미국	-6.42898
기	-6.441
▁이번	-6.45634
▁3	-6.45697
▁지난	-6.48137
현지시간	-6.49137
자	-6.5216
▁중	-6.54341
된	-6.56944
▁대해	-6.57216
스	-6.57705
▁미	-6.58796
"	-6.59939
▁것으로	-6.64292
▁‘	-6.65174
에게	-6.66303
▁것이라고	-6.69913
▁것	-6.69969
명이	-6.70407
▁"	-6.70967
이라고	-6.72938
▁있다고	-6.76393
▁것을	-6.7968
나	-6.80918
▁4	-6.80976
s	-6.81226
리	-6.82701
’	-6.84866
시	-6.85019
▁6	-6.87366
▁이라크	-6.88597
게	-6.88971
▁5	-6.898
▁그러나	-6.89961
▁더	-6.92708
히	-6.93688
▁다른	-6.94175
들이	-6.98321
▁대통령	-6.99709
하게	-7.00115
라	-7.01042
▁중국	-7.0236
하기	-7.027
▁한편	-7.03185
운	-7.03539
▁10	-7.04672
하지	-7.06686
라고	-7.06852
▁북한	-7.08948
던	-7.10799
▁주	-7.10868
명의	-7.12306
▁후	-7.12878
대	-7.13151
적인	-7.13292
어	-7.13755
주	-7.16677
사	-7.16777
▁이후	-7.17838
▁정부	-7.19062
들은	-7.19894
-	-7.20545
드	-7.20881
▁통해	-7.21006
▁많은	-7.21929
▁또	-7.22349
서	-7.22381
▁위한	-7.22866
▁대통령은	-7.23339
▁영국	-7.2369
▁두	-7.2486
▁부시	-7.25124
▁내	-7.25203
트	-7.26353
명	-7.26357
▁가장	-7.27403
▁8	-7.27719
세	-7.28356
▁동안	-7.28624
▁같은	-7.29979
▁것이다	-7.30064
▁바	-7.30509
▁7	-7.30693
▁대변인은	-7.31541
▁등	-7.33657
▁한국	-7.34407
까지	-7.34514
수	-7.35388
될	-7.36694
비	-7.38744
▁주장했다	-7.40756
이다	-7.42024
▁알	-7.42352
아	-7.42898
▁될	-7.43929
▁약	-7.44167
▁것은	-7.44518
개	-7.44615
▁세계	-7.44898
▁한다	-7.44915
▁할	-7.45028
됐다	-7.45081
했다고	-7.45088
▁또한	-7.46331
▁때	-7.47169
성	-7.48023
▁현재	-7.48114
적	-7.48574
▁12	-7.50642
▁경우	-7.50845
▁보도했다	-7.5091
르	-7.51151
하며	-7.51425
▁이상	-7.51682
▁덧붙였다	-7.51961
야	-7.52086
▁9	-7.52276
▁관련	-7.52302
▁있었다	-7.52872
▁않았다	-7.52877
면	-7.52923
및	-7.5318
▁문제	-7.54106
e	-7.54116
니	-7.54146
미	-7.54175
▁최근	-7.54217
부	-7.5427
▁오바마	-7.54439
했으며	-7.55253
▁했다	-7.55417
▁영화	-7.55497
▁일	-7.57407
들을	-7.57581
에는	-7.58064
했던	-7.58838
상	-7.5961
치	-7.60445
▁자신의	-7.60481
▁11	-7.60563
▁뒤	-7.61504
▁일부	-7.62427
'	-7.62715
▁경제	-7.63135
▁함께	-7.63439
▁것이	-7.63471
크	-7.63787
▁20	-7.64439
▁새로	-7.64982
▁'	-7.65016
마	-7.65107
전	-7.65186
▁당시	-7.65745
소	-7.66369
▁말	-7.67527
진	-7.67702
▁모든	-7.68129
▁그리고	-7.68348
원	-7.6885
▁일본	-7.69021
선	-7.69452
▁때문에	-7.69984
▁비	-7.72184
▁아	-7.72252
▁19	-7.72259
▁예정이다	-7.72424
▁수도	-7.7259
▁조사	-7.72936
▁없다	-7.73087
▁지	-7.73168
보	-7.73274
▁있습니다	-7.74329
▁설명했다	-7.74484
▁제	-7.74731
해야	-7.75066
▁몇	-7.75361
▁있으며	-7.76494
에서는	-7.7664
화	-7.7729
▁경찰은	-7.77723
▁모두	-7.78095
▁나	-7.78581
장	-7.78958
차	-7.7946
한다	-7.79644
분	-7.79795
▁미군	-7.79859
▁시	-7.8009
▁공격	-7.80748
억	-7.80882
약	-7.80911
▁정부는	-7.8111
▁파키스탄	-7.81288
파	-7.81737
▁프랑스	-7.81836
▁유엔	-7.81866
당	-7.81932
보다	-7.82256
▁국가	-7.82735
▁계속	-7.8276
하다	-7.83037
적으로	-7.83056
▁사	-7.83136
▁큰	-7.83354
▁오	-7.83663
▁마	-7.84319
▁30	-7.85494
타	-7.85767
들	-7.86153
▁러시아	-7.86197
▁하는	-7.86314
▁계획	-7.8637
제	-7.87269
▁이들	-7.87417
여	-7.87697
▁지난해	-7.87819
▁이스라엘	-7.88117
▁경찰	-7.896
바	-7.89625
▁민주당	-7.89666
▁사고	-7.89804
▁(	-7.89992
명을	-7.90183
▁열린	-7.90215
오	-7.90464
정	-7.90694
▁않을	-7.91163
▁대통령이	-7.91165
하	-7.91299
▁지역	-7.9146
d	-7.91598
프	-7.9173
용	-7.92107
2	-7.92463
조	-7.92533
▁거	-7.92631
▁부	-7.92791
▁올해	-7.93047
그	-7.94157
즈	-7.94882
▁반	-7.94885
▁이날	-7.95056
▁총리는	-7.95499
▁대	-7.95604
▁우리	-7.95714
신	-7.95787
▁the	-7.95881
티	-7.96396
▁발표했다	-7.96823
▁경기	-7.96883
▁핵	-7.96975
▁클린턴	-7.9735
▁발생한	-7.97503
디	-7.97666
내	-7.97834
▁해	-7.9786
간	-7.97867
▁지원	-7.97947
했습니다	-7.98132
레	-7.98243
▁15	-7.98306
▁받고	-7.99345
▁후보	-8.00007
▁테러	-8.00963
위	-8.01114
라는	-8.01408
우	-8.02622
에따르면	-8.02777
▁다	-8.0297
▁하고	-8.03283
▁결과	-8.03489
▁있을	-8.03633
▁달	-8.04694
▁가운데	-8.04939
▁세	-8.05177
m	-8.0523
었다	-8.05347
카	-8.05464
에도	-8.05647
▁미국의	-8.05852
▁데	-8.05877
▁달러	-8.05939
▁존	-8.06087
▁16	-8.06104
▁안	-8.0626
시간	-8.06363
1	-8.06749
▁총리	-8.06929
러	-8.06956
▁선거	-8.06987
▁to	-8.07021
산	-8.07118
이나	-8.07454
▁군	-8.07929
국	-8.08135
▁국제	-8.08294
▁무	-8.08587
▁의해	-8.0868
▁여성	-8.08774
구	-8.08881
▁이란	-8.08916
질	-8.09057
▁된다	-8.09159
▁회담	-8.09329
부터	-8.09476
▁사건	-8.0955
▁주요	-8.09821
려	-8.09848
▁에	-8.10045
▁결정	-8.10065
▁사람들이	-8.10091
▁정부가	-8.10365
노	-8.10775
▁18	-8.11059
모	-8.11215
▁연구	-8.11521
▁다시	-8.1153
)’	-8.11697
으며	-8.11905
▁보	-8.12101
▁인해	-8.12185
▁관계	-8.12261
▁보고	-8.12295
면서	-8.1257
코	-8.12584
▁됐다	-8.12957
입니다	-8.13106
▁초	-8.13252
▁발표	-8.13287
길	-8.13463
▁정	-8.13623
▁기	-8.13705
되는	-8.14065
▁않은	-8.14094
▁모	-8.14132
토	-8.14134
▁파	-8.14391
y	-8.14393
▁of	-8.14995
브	-8.15228
계	-8.15677
.”	-8.15687
린	-8.15734
▁13	-8.15852
S	-8.15875
▁채	-8.15971
▁조	-8.1647
▁첫	-8.16483
▁혐의로	-8.16773
▁시간	-8.17044
▁유	-8.17077
하면서	-8.17244
▁총	-8.17572
들의	-8.1761
단	-8.18012
▁있다는	-8.18052
▁노	-8.19061
호	-8.19557
▁차	-8.19815
▁자	-8.20099
▁불	-8.20333
되어	-8.20343
실	-8.20533
▁조치	-8.20538
▁이미	-8.21151
▁프로그램	-8.21287
▁아프간	-8.21475
식	-8.21477
▁시위	-8.21624
▁인도	-8.21775
▁승리	-8.21861
돼	-8.22133
▁14	-8.22237
▁위치한	-8.22407
▁강	-8.22421
▁받았다	-8.22421
km	-8.22462
a	-8.2254
권	-8.23452
▁성	-8.23507
▁우려	-8.23533
▁방문	-8.23558
▁팔레스타인	-8.24022
번	-8.24106
▁줄	-8.2425
▁없는	-8.2476
▁뉴욕	-8.24926
▁피해	-8.25321
안	-8.25515
▁신	-8.25553
더	-8.25592
하여	-8.25917
지만	-8.26257
▁아직	-8.26599
루	-8.26653
▁TV	-8.26756
▁감독	-8.2777
▁하	-8.2787
되고	-8.28131
이라며	-8.28154
▁추가	-8.28463
▁사실을	-8.2895
관	-8.2898
▁회사	-8.29095
▁대선	-8.2919
▁구	-8.29263
로부터	-8.29502
▁25	-8.29797
▁잘	-8.30019
▁관리	-8.30321
▁혐의	-8.30324
체	-8.30429
▁관계자는	-8.30504
▁시장	-8.3053
▁카	-8.3064
▁않고	-8.30918
▁유럽	-8.31382
▁간	-8.31543
살	-8.31864
/	-8.31888
▁아이	-8.31902
▁독일	-8.32101
점	-8.32355
▁한다고	-8.32358
▁공	-8.32358
▁지적했다	-8.32455
▁''	-8.32511
▁17	-8.32851
▁최고	-8.32932
▁지지	-8.33045
▁피	-8.33086
▁지금	-8.33344
달러	-8.3338
회	-8.33517
▁당	-8.33537
▁W	-8.33682
습니다	-8.33868
▁포함	-8.33982
▁기록	-8.34214
▁활동	-8.34296
▁상원의원	-8.3432
A	-8.34414
년간	-8.3447
▁명의	-8.34472
3	-8.34481
▁재	-8.34643
▁협상	-8.34681
▁조지	-8.34725
▁매우	-8.34867
중	-8.34912
▁소속	-8.34914
물	-8.34956
법	-8.35189
o	-8.35315
직	-8.35408
▁원	-8.35634
▁올림픽	-8.35876
▁내용	-8.35878
공	-8.35993
▁도	-8.36017
▁이슬람	-8.36065
▁당국은	-8.36081
ing	-8.36662
▁타	-8.36832
난	-8.36882
▁탈레반	-8.36905
▁대부분	-8.37019
▁소	-8.37089
▁in	-8.37442
▁매케인	-8.37508
동	-8.37608
든	-8.37772
ed	-8.37843
▁호주	-8.38084
▁양	-8.38154
개월	-8.38197
유	-8.38214
▁시작	-8.38515
▁판매	-8.38587
▁없다고	-8.38691
▁차량	-8.38971
▁대학	-8.39182
▁라	-8.39264
였다	-8.39403
▁스	-8.39453
▁받은	-8.39668
▁예정	-8.39734
▁이는	-8.39793
▁못했다	-8.40032
처럼	-8.40159
▁않는다	-8.40164
력	-8.40736
▁인터넷	-8.4075
▁노력	-8.40889
▁매	-8.41106
되지	-8.41333
▁사람	-8.41658
▁이에	-8.42017
포	-8.42046
▁비난	-8.421
?	-8.42491
▁2006	-8.42727
▁많	-8.42869
▁24	-8.43021
▁어떤	-8.43039
무	-8.43138
▁주장	-8.43311
5	-8.43388
발	-8.43427
▁부상	-8.43428
▁오늘	-8.43465
재	-8.43539
▁여러	-8.437
▁새	-8.43804
▁하지	-8.44062
▁하지만	-8.44251
▁폭탄	-8.44279
종	-8.44297
▁리	-8.44437
임	-8.44665
▁사망	-8.44759
방	-8.44901
▁100	-8.44991
▁반대	-8.45012
▁있던	-8.45166
피	-8.45186
▁물	-8.45269
▁기자	-8.45392
▁해결	-8.45398
▁오후	-8.45475
▁석방	-8.45626
▁S	-8.45727
▁21	-8.45832
▁기술	-8.45938
▁개발	-8.45998
경	-8.46026
▁50	-8.46069
▁입장	-8.4635
▁생각	-8.46352
심	-8.46363
들에게	-8.466
▁A	-8.46644
▁전쟁	-8.46844
란	-8.46949
명은	-8.47273
▁검찰	-8.47605
▁방송	-8.48019
▁개	-8.4814
문	-8.48218
터	-8.48496
▁상	-8.48547
▁날	-8.48568
네	-8.48603
형	-8.48676
▁도시	-8.48682
▁27	-8.48687
▁미얀마	-8.48725
되었다	-8.48973
반	-8.49215
▁배	-8.49233
릴	-8.49233
▁정책	-8.49744
하는데	-8.49924
▁합의	-8.49982
이며	-8.50063
버	-8.50131
▁있어	-8.50272
데	-8.5048
▁자동차	-8.50651
▁23	-8.50769
개의	-8.50932
했고	-8.5095
들과	-8.50975
▁인터뷰에서	-8.51395
▁준비	-8.51397
이었다	-8.51443
▁병원	-8.51521
▁22	-8.51533
i	-8.51583
▁된	-8.51665
석	-8.51706
▁우주	-8.51815
학	-8.51872
6	-8.52058
▁김	-8.52119
▁컴퓨터	-8.52132
al	-8.52236
▁발	-8.5225
▁강조했다	-8.52369
했지만	-8.52639
▁그들은	-8.52737
▁이러	-8.52764
▁갖고	-8.52784
▁것에	-8.52811
:	-8.53021
▁투표	-8.53419
▁공화당	-8.53458
▁산	-8.5352
연	-8.53536
감	-8.53785
▁점	-8.53795
키	-8.53851
c	-8.53946
에따라	-8.53994
▁앞서	-8.54275
▁떨어진	-8.54356
▁원문기사보기	-8.54703
▁서	-8.54872
교	-8.54899
▁있도록	-8.54949
▁오전	-8.55083
▁대표	-8.55162
▁사이	-8.5537
t	-8.55414
▁이어	-8.55573
거	-8.55621
▁발생	-8.55643
▁마지막	-8.55746
▁남부	-8.55886
▁의사	-8.55949
▁비난했다	-8.56235
온	-8.56349
▁중단	-8.5636
하도록	-8.56379
▁a	-8.56437
▁생산	-8.56697
▁북한이	-8.56725
하기로	-8.56888
▁터키	-8.56917
▁안전	-8.57198
n	-8.57266
▁가진	-8.57268
▁폭발	-8.57307
했었다	-8.57364
▁증가	-8.57531
▁경찰이	-8.57536
▁변화	-8.57726
▁오는	-8.57862
군	-8.5811
▁볼	-8.58119
요	-8.58191
▁2005	-8.58309
위원회	-8.58506
▁실	-8.58655
했으나	-8.5879
▁미국과	-8.58991
C	-8.592
▁코	-8.59281
▁장관은	-8.59304
▁정치	-8.5936
▁이를	-8.5976
▁인근	-8.59833
▁외	-8.59981
▁처음으로	-8.6005
▁자신이	-8.60131
▁상황	-8.60171
u	-8.60219
▁그녀	-8.60266
이라는	-8.6032
7	-8.60574
▁이용	-8.60628
▁처음	-8.60747
▁열	-8.60791
▁그녀는	-8.60958
▁연방	-8.61
▁사용	-8.61112
▁위협	-8.61172
▁규모	-8.61324
▁남자	-8.61403
됐다고	-8.61459
▁버락	-8.61568
으로부터	-8.61738
▁성명	-8.61742
▁지난달	-8.61818
▁어	-8.61952
▁반군	-8.61967
▁아시아	-8.61986
P	-8.6202
▁치료	-8.62049
▁없었다	-8.62109
▁여행	-8.62216
▁26	-8.62276
▁선	-8.62328
▁힐러리	-8.62328
건	-8.62343
▁이탈리아	-8.62553
▁40	-8.62724
너	-8.62727
▁최소	-8.62781
▁지역에서	-8.63016
스트	-8.63162
▁금융	-8.63253
▁CNN	-8.63516
거나	-8.63568
▁앞으로	-8.63668
배	-8.63826
지는	-8.63918
▁있지만	-8.63926
▁영향	-8.64039
▁자신	-8.64233
▁야당	-8.64309
▁없이	-8.64368
행	-8.64606
▁보인다	-8.64728
▁보도	-8.64966
▁관한	-8.65102
▁̋	-8.65172
▁사망했다	-8.65271
er	-8.65286
된다	-8.6533
▁다음	-8.65919
▁불법	-8.66017
와의	-8.66113
▁스페인	-8.66445
▁장	-8.6647
E	-8.66755
츠	-8.66852
▁평화	-8.66953
▁않다	-8.6707
▁사망자	-8.67169
▁만에	-8.6729
▁살해	-8.67325
강	-8.67343
▁좋은	-8.67349
▁의회	-8.67418
론	-8.67613
▁공식	-8.67624
▁미국이	-8.67741
판	-8.67758
▁29	-8.67919
▁사람들	-8.67927
▁이름	-8.67968
▁현지	-8.68135
▁가격	-8.68234
번째	-8.68404
울	-8.68431
_	-8.68458
▁돈	-8.68489
▁당국	-8.68919
▁상태	-8.68959
▁발견	-8.68991
▁집	-8.69114
는데	-8.69278
M	-8.69392
▁은행	-8.69436
▁비행기	-8.69521
우리는	-8.69699
▁사태	-8.69995
▁런던	-8.70098
N	-8.70152
▁행사	-8.70171
▁가능성	-8.70287
▁언론	-8.70314
▁팀	-8.70324
▁미사일	-8.70334
류	-8.70387
▁밤	-8.70633
▁사람들은	-8.70711
워	-8.70872
▁28	-8.71034
▁거래	-8.71107
급	-8.71397
article	-8.71566
▁백악관	-8.71627
▁무기	-8.71628
▁최대	-8.71807
▁주둔	-8.71807
▁이들은	-8.71832
▁적	-8.72026
▁알려졌다	-8.72155
▁우	-8.72242
날	-8.72474
▁레	-8.72477
▁동	-8.7264
▁조직	-8.72731
▁살	-8.7278
▁AP	-8.72877
천	-8.72887
▁논의	-8.729
▁자금	-8.73038
p	-8.73122
▁건물	-8.73198
▁벌이	-8.73363
▁불구하고	-8.73916
▁심	-8.73951
됐으며	-8.74014
병	-8.7404
▁중요한	-8.74113
▁투자	-8.74128
▁연기	-8.74135
▁오바마는	-8.74374
청	-8.74441
▁B	-8.74808
▁발언	-8.74849
▁이전	-8.74858
▁말했습니다	-8.74871
▁바그다드	-8.75029
▁공급	-8.75064
▁박사는	-8.75256
▁발생했다	-8.75266
두	-8.75402
%	-8.75425
▁대통령과	-8.75431
I	-8.75564
▁사망한	-8.75565
▁명	-8.75618
▁게임	-8.7565
▁필요	-8.75767
장은	-8.75868
F	-8.76114
▁호	-8.76115
▁위	-8.76123
▁것입니다	-8.76195
and	-8.76291
▁지구	-8.76435
▁용의자	-8.7654
▁막	-8.7659
▁입	-8.76755
▁이런	-8.7679
▁정도	-8.76814
저	-8.7688
▁미국은	-8.76881
▁역할	-8.76968
▁공동	-8.77205
▁발사	-8.77223
작	-8.77233
▁반면	-8.77293
D	-8.77438
▁관심	-8.77442
▁법	-8.77573
▁올	-8.77731
친	-8.7775
▁법원	-8.77804
▁요구	-8.77844
▁코리아	-8.77894
금	-8.77894
스는	-8.77992
▁군사	-8.78016
설	-8.78034
▁2008	-8.78292
▁인질	-8.78501
▁방	-8.78528
▁역사	-8.78555
▁이야기	-8.78708
▁부토	-8.78769
▁상승	-8.78934
층	-8.78975
▁학교	-8.79172
’’	-8.79177
T	-8.79405
▁앞	-8.7979
▁무샤라프	-8.79918
▁보안	-8.80104
▁치	-8.80153
▁포	-8.80167
▁북부	-8.80202
▁고위	-8.80289
속	-8.80375
▁회장	-8.80523
▁보다	-8.80526
▁서비스	-8.80561
▁사망했다고	-8.80565
출	-8.80813
2005.08	-8.80916
▁메	-8.8093
▁기간	-8.81098
간의	-8.81156
▁분	-8.81176
4	-8.81184
▁위험	-8.81359
▁길	-8.81419
마리	-8.8161
▁정치적	-8.81635
래	-8.81713
▁나라	-8.81796
▁의하면	-8.81874
기를	-8.81887
▁단체	-8.81888
▁알카에다	-8.8196
▁모습을	-8.8206
▁2005.08	-8.8211
포인트	-8.8221
CNN	-8.82213
▁자신들	-8.82269
▁워싱턴	-8.82343
▁의원	-8.82346
▁지도자	-8.82391
B	-8.82454
▁부족	-8.8248
▁충돌	-8.82556
시킬	-8.8286
▁수사	-8.82873
▁것이라는	-8.82952
▁건강	-8.82976
팀	-8.82982
▁자살	-8.83156
▁행위	-8.83202
▁공항	-8.83248
하면	-8.83254
▁힘	-8.83404
▁감소	-8.83406
▁우승	-8.83424
▁출신	-8.83457
f	-8.83522
▁가능성이	-8.83679
▁높은	-8.83755
▁더욱	-8.83761
▁여	-8.83851
▁지난주	-8.83944
통	-8.83957
▁왔다	-8.83976
▁뜻	-8.84098
▁정보	-8.84182
▁국경	-8.84221
▁인용	-8.84405
후	-8.84703
▁행동	-8.84793
ar	-8.84832
’(	-8.84861
▁위기	-8.85068
초	-8.85127
슨	-8.85145
▁성명에서	-8.85169
an	-8.85182
▁뉴스	-8.85217
▁금지	-8.85251
▁전에	-8.85301
▁베	-8.85315
한다고	-8.85363
▁서울	-8.85371
▁하마스	-8.85532
▁&	-8.85615
하자	-8.85652
▁지역에	-8.85834
▁저	-8.85915
▁체포	-8.86099
▁F	-8.86147
▁폐쇄	-8.86229
세의	-8.86448
만달러	-8.86502
▁하나	-8.86514
▁H	-8.86526
▁보호	-8.86557
▁말을	-8.86603
▁N	-8.86624
▁문	-8.86753
▁가족	-8.86798
h	-8.86857
r	-8.86905
▁확인	-8.86975
▁이와	-8.87042
▁아니다	-8.87138
▁검사	-8.87237
▁것이며	-8.87358
▁인쇄	-8.87386
▁알고	-8.87644
▁2004	-8.87742
이번	-8.87791
▁for	-8.87878
▁총리가	-8.87993
▁않는	-8.88124
▁손	-8.88223
O	-8.88239
▁경	-8.88272
g	-8.88337
▁독립	-8.88396
▁전화	-8.88836
in	-8.88857
▁석유	-8.88869
민	-8.88885
였던	-8.8901
양	-8.89054
▁캘리포니아	-8.8912
▁폭탄테러	-8.89215
▁하락	-8.89218
하겠다고	-8.8922
▁않았다고	-8.8924
▁병력	-8.89572
색	-8.89589
증	-8.89807
▁철수	-8.89812
▁진행	-8.89835
▁시신	-8.90223
▁기자회견에서	-8.90363
▁핵무기	-8.90516
▁어제	-8.90525
하던	-8.90731
▁직접	-8.90798
▁되는	-8.90817
▁하루	-8.91002
▁맥	-8.91269
▁필요한	-8.91428
▁납치	-8.91447
도록	-8.91481
▁아침	-8.91522
▁에서	-8.91568
▁라이스	-8.91705
▁관련된	-8.91717
져	-8.9173
▁아니라	-8.91773
미국	-8.91792
▁C	-8.91965
▁곳	-8.91998
▁각	-8.92048
▁여부	-8.92072
▁동영상	-8.92099
▁범죄	-8.92119
▁생활	-8.92143
영	-8.92177
R	-8.92192
설명	-8.92225
▁결혼	-8.92234
G	-8.9227
품	-8.92294
▁회의	-8.92302
억원	-8.92353
▁속	-8.9243
▁확보	-8.92446
인한	-8.92467
▁증거	-8.92578
해서	-8.92584
▁국방부	-8.92586
편	-8.92614
만명	-8.92624
▁방법	-8.92661
▁사람이	-8.92803
▁재개	-8.92885
▁베이징	-8.92943
▁우리는	-8.92959
▁공개	-8.93024
▁사업	-8.93034
함	-8.93087
▁국민	-8.9317
▁아들	-8.93281
▁들	-8.9331
▁시도	-8.93547
“	-8.93605
JO	-8.93635
▁사르코지	-8.93742
년대	-8.93871
▁통과	-8.93921
긴	-8.93936
▁요청	-8.93949
차례	-8.93965
년에	-8.94021
▁타고	-8.94024
했을	-8.94175
▁주택	-8.94254
▁협력	-8.94345
탄	-8.9451
▁아버지	-8.9459
▁정상	-8.94629
나는	-8.94637
▁있고	-8.94691
INS	-8.94708
그러나	-8.94719
en	-8.94735
▁받을	-8.94902
▁작전	-8.94925
▁P	-8.94944
▁원문	-8.95107
▁골	-8.9515
▁티베트	-8.95242
매	-8.95345
베	-8.95588
년까지	-8.95612
▁아프가니스탄	-8.95644
▁노무현	-8.95866
▁독해	-8.9587
▁연	-8.95901
▁콜롬비아	-8.95923
▁결국	-8.95984
▁상원	-8.96046
▁추	-8.9629
▁폴	-8.96407
▁건설	-8.96461
생	-8.96573
▁역시	-8.96575
▁번째	-8.9661
졌다	-8.96687
▁사회	-8.96696
▁딸	-8.96711
▁신문	-8.96761
메	-8.96803
▁사진	-8.97105
▁남	-8.97124
▁비행	-8.97215
다고	-8.97346
하려	-8.97346
▁에너지	-8.97473
▁아이들	-8.97539
▁보내	-8.97642
▁통	-8.97752
▁빌	-8.97768
예	-8.9795
▁2003	-8.98038
▁제안	-8.98052
▁애	-8.98055
▁열리는	-8.98077
▁곧	-8.98086
▁이유로	-8.98182
▁기업	-8.98252
▁환경	-8.98309
▁숨졌다	-8.98463
있는	-8.98477
▁M	-8.98582
▁얻	-8.98632
▁페	-8.98664
▁드	-8.98781
▁수준	-8.98831
▁사건에	-8.98854
▁60	-8.98864
▁친구	-8.98929
▁언급	-8.98967
▁국무부	-8.99156
▁눈	-8.99207
▁본	-8.99253
▁문제에	-8.99271
▁Korea	-8.99286
▁단	-8.9934
▁온	-8.9946
▁의견	-8.99502
▁타임즈	-8.99541
▁부인	-8.99617
&	-8.99634
▁판결	-8.99699
▁구조	-8.99786
▁전망	-9.00031
▁키	-9.00035
▁호텔	-9.00065
량	-9.00111
▁연설	-9.00226
위를	-9.00296
▁이제	-9.00428
▁도로	-9.00612
▁경쟁	-9.00651
▁지방	-9.00935
이자	-9.01132
측	-9.01206
▁인정	-9.01272
▁예정이라고	-9.01275
으나	-9.01291
▁종	-9.01434
▁어떻게	-9.01437
하라	-9.01441
▁최초	-9.01647
▁네	-9.01839
▁훈련	-9.01994
▁못	-9.02253
▁루	-9.02277
▁시스템	-9.02298
본	-9.02459
▁현	-9.02585
▁경선	-9.02669
▁같다	-9.02685
▁까지	-9.02797
▁보였다	-9.02841
▁팔	-9.02998
▁주변	-9.03046
▁예상	-9.03047
▁레바논	-9.03281
▁이동	-9.03285
커	-9.0331
▁성장	-9.03496
▁시작했다	-9.03608
일간	-9.03693
하려는	-9.03719
▁선수	-9.03781
▁승인	-9.03817
▁전문가들은	-9.039
▁맞	-9.03904
▁한국인	-9.03908
▁해외	-9.04001
▁산업	-9.04019
▁요구했다	-9.04038
에서도	-9.04083
▁변	-9.04121
▁임무	-9.04193
▁방안	-9.04336
만원	-9.0436
▁정보를	-9.04397
▁성공	-9.04409
▁또는	-9.04411
▁일정	-9.0442
테	-9.0448
▁이같	-9.04482
▁200	-9.04523
케	-9.04557
▁음악	-9.04585
▁시설	-9.04598
▁인구	-9.04652
▁태국	-9.04764
▁있게	-9.0502
▁친	-9.05217
▁예	-9.05309
▁개인	-9.05336
▁데이비드	-9.05383
▁대선후보	-9.05387
명과	-9.0544
▁멕시코	-9.05477
업	-9.05481
남	-9.05582
▁발견했다	-9.05596
▁2000	-9.05783
▁T	-9.05797
or	-9.05817
처	-9.06079
▁과학자들	-9.06164
▁보고서	-9.06395
▁내년	-9.06456
▁선택	-9.06763
시켰다	-9.06774
▁시위대	-9.06783
▁수술	-9.06804
▁운동	-9.0695
역	-9.0697
▁앞두고	-9.07006
▁비디오	-9.07083
▁대변인	-9.07182
지역	-9.07199
추	-9.07234
▁만	-9.07235
▁한나라당	-9.07311
▁사망하고	-9.07411
▁비롯	-9.0742
▁교육	-9.0743
▁여객기	-9.07548
▁생각한다	-9.07596
▁너무	-9.07716
l	-9.07755
com	-9.07793
▁배우	-9.08167
▁나타났다	-9.08296
le	-9.08614
▁어린이	-9.08664
L	-9.08818
▁관할	-9.08825
▁대사관	-9.08951
it	-9.09035
▁유지	-9.09065
▁폭력	-9.09341
▁인권	-9.09389
▁민간인	-9.09439
▁버	-9.09596
▁장관	-9.0968
▁전투	-9.09736
▁있었던	-9.09922
▁전세계	-9.10092
▁돌	-9.10113
▁포함한	-9.1018
료	-9.1042
▁행정부	-9.10421
▁회복	-9.10423
▁별	-9.10436
▁가지	-9.1048
▁바로	-9.10699
▁도움	-9.10713
혀	-9.10734
▁운영	-9.10748
▁대규모	-9.10766
▁토	-9.10831
렌	-9.10931
▁진	-9.11149
▁출전	-9.11281
▁제작	-9.11286
투	-9.11343
▁디	-9.11363
▁판사	-9.11373
억달러	-9.1138
▁G	-9.11486
▁화재	-9.11574
▁아닌	-9.11623
▁결	-9.11679
씨는	-9.11717
독	-9.11746
▁안에	-9.12099
▁여전	-9.12104
▁경고	-9.12164
▁인도네시아	-9.12351
8	-9.12431
▁로버트	-9.12472
▁알리	-9.12571
▁전체	-9.12574
▁브라운	-9.12648
▁아프리카	-9.12766
▁동물	-9.12849
▁교수는	-9.13073
▁출연	-9.13383
▁D	-9.13518
▁가지고	-9.13527
▁의원은	-9.13551
▁촉구했다	-9.13638
~	-9.13715
▁벌	-9.13735
▁주민	-9.13774
▁밝혀졌다	-9.1378
퍼센트	-9.13792
▁무장	-9.139
합니다	-9.13969
▁받아	-9.13994
승	-9.14016
▁했다고	-9.14161
▁온라인	-9.14216
▁계약	-9.14228
장을	-9.14245
▁2002	-9.14252
립	-9.14493
▁입은	-9.14504
)'	-9.14578
▁천	-9.14612
on	-9.14619
▁건	-9.14624
K	-9.14625
▁수단	-9.14647
▁규정	-9.14654
▁스타	-9.1467
▁31	-9.14712
우리	-9.148
현	-9.14828
등	-9.15028
▁안보	-9.15134
▁입었다	-9.15164
▁표	-9.15172
▁특히	-9.15286
▁인간	-9.153
박	-9.15434
엔	-9.15544
▁그들의	-9.15559
▁대신	-9.15611
▁난	-9.15715
▁수입	-9.15811
퍼	-9.15923
▁국내	-9.16028
▁경기에서	-9.16043
▁제재	-9.16071
k	-9.16114
자들은	-9.16163
▁갈	-9.16256
▁일을	-9.16304
▁수치	-9.1631
▁LA	-9.16514
됐	-9.16602
▁마을	-9.16717
▁말한다	-9.16735
▁살고	-9.16853
▁헤	-9.16857
▁이상이	-9.16951
▁대회	-9.16997
▁번	-9.17019
▁만나	-9.17021
▁항공	-9.17127
범	-9.17236
▁홍콩	-9.17338
▁작은	-9.17395
▁마련	-9.17463
▁암	-9.17471
▁여자	-9.17477
▁직원	-9.17631
로서	-9.17682
▁관계자가	-9.17684
▁최종	-9.17803
골	-9.1783
월에	-9.18062
▁체	-9.18159
▁일이	-9.18191
▁심각한	-9.18201
▁정당	-9.18244
▁푸틴	-9.1825
▁열차	-9.18261
▁담당	-9.18415
표	-9.18739
▁필요하다	-9.18789
▁있기	-9.18959
▁경고했다	-9.19104
▁연합	-9.19105
▁메시지	-9.19169
▁밝힌	-9.19172
▁연료	-9.19182
▁대의원	-9.19186
▁걸	-9.19261
▁사임	-9.1934
▁중인	-9.19418
▁가치	-9.19494
▁없을	-9.19631
곳	-9.19747
▁개선	-9.19747
▁파업	-9.19866
복	-9.19877
▁주도	-9.19954
▁플로리다	-9.20013
링	-9.20088
▁부대	-9.2017
▁관리들	-9.2026
▁명이	-9.20273
▁반응	-9.20327
▁무장세력	-9.20364
▁아기	-9.20369
달	-9.20378
말	-9.20396
▁아무	-9.20407
절	-9.20512
▁주식	-9.20524
▁발표한	-9.20551
▁환자	-9.20785
▁캐나다	-9.21033
▁광고	-9.21122
▁개최	-9.21146
▁지명	-9.2153
▁마이클	-9.21636
집	-9.2164
▁주말	-9.21681
▁벌였다	-9.21744
▁동부	-9.21843
▁원인	-9.21863
▁라디오	-9.22121
쳐	-9.22127
▁f	-9.22248
▁변호사	-9.22252
▁비해	-9.22266
록	-9.22323
▁사실	-9.22339
▁얼마	-9.22402
▁시험	-9.22468
es	-9.22473
격	-9.22635
▁기록했다	-9.22637
▁외국인	-9.22648
▁대만	-9.22651
▁편	-9.22734
▁이라크에서	-9.23051
▁자유	-9.23071
▁구성	-9.23175
▁서로	-9.2329
▁미국인	-9.23517
들에	-9.23537
▁화요일	-9.23586
채	-9.23622
▁지역의	-9.23623
외	-9.23692
▁힐	-9.23698
▁책임	-9.23898
H	-9.2392
▁이유	-9.2393
▁b	-9.24036
톤	-9.24145
▁중동	-9.24255
각	-9.24284
▁브라질	-9.24383
불	-9.24424
년부터	-9.24456
▁빈	-9.24481
하겠다	-9.24523
▁감시	-9.24543
▁헬기	-9.24555
센터	-9.24627
태	-9.24856
▁스미스	-9.24871
▁제한	-9.24874
▁여름	-9.24881
▁들어	-9.24894
▁작품	-9.24965
50	-9.25065
되기	-9.25102
이었던	-9.25168
하거나	-9.25188
▁해안	-9.25195
▁실시	-9.25315
▁케냐	-9.25364
▁커	-9.25375
▁U	-9.25406
▁실험	-9.25504
▁미국에서	-9.25564
음	-9.25671
▁재판	-9.25781
▁남편	-9.25927
▁학생	-9.25936
▁외국	-9.25956
▁짐바브웨	-9.25957
▁국영	-9.25988
▁내렸다	-9.26017
▁후보가	-9.26035
▁나는	-9.26099
▁거리	-9.26229
▁비용	-9.2634
▁각각	-9.26362
▁같이	-9.2645
▁식량	-9.26574
▁국회	-9.26586
▁양국	-9.26654
▁밖에	-9.26761
▁시아파	-9.26846
▁차례	-9.26884
▁K	-9.26896
▁야	-9.26941
았다	-9.26961
▁소송	-9.27061
b	-9.27078
주의	-9.27209
▁북	-9.27264
▁해군	-9.27265
액	-9.27332
▁평균	-9.27349
▁대변인이	-9.27386
▁권리	-9.27409
▁남성	-9.27439
▁특별	-9.27451
▁부분	-9.27472
거리	-9.27497
▁쇼	-9.27511
ch	-9.27593
▁교	-9.277
▁시즌	-9.27754
▁잡	-9.27969
▁배치	-9.27985
▁인상	-9.28017
열	-9.28045
▁찾아	-9.28101
▁국민들	-9.28163
쉬	-9.282
한다는	-9.28267
▁가스	-9.28268
▁올라	-9.28346
▁L	-9.28381
▁s	-9.28489
▁내려	-9.28647
▁엘	-9.28696
▁전달	-9.28729
▁총선	-9.28736
랑	-9.28788
▁버스	-9.28959
▁감	-9.28974
▁박	-9.28981
▁않아	-9.29
▁발견됐다	-9.29033
▁여론조사	-9.29036
▁과정에서	-9.29066
▁일본의	-9.29095
▁과거	-9.29245
▁US	-9.29249
▁약속	-9.29269
▁텍사스	-9.29328
시켜	-9.29355
▁정권	-9.29672
업체	-9.29685
▁처리	-9.29742
락	-9.29774
▁제품	-9.29854
▁경찰에	-9.29919
▁파병	-9.29936
▁강제	-9.29995
림	-9.30105
플	-9.30132
▁부상했다	-9.30203
▁웹사이트	-9.30217
이란	-9.30217
▁앤	-9.3022
▁다양	-9.30239
▁위원회	-9.30256
30	-9.30269
줄	-9.30344
▁몸	-9.3035
튼	-9.30358
▁담	-9.30447
회사	-9.30504
▁사건이	-9.3058
▁패	-9.30625
▁위성	-9.3064
▁공연	-9.30653
렸다	-9.30663
▁당신	-9.3073
있다	-9.30747
▁지나	-9.30805
▁무역	-9.30809
일까지	-9.30904
▁걸쳐	-9.30929
블	-9.31012
▁/	-9.31033
▁설명	-9.31059
목	-9.31121
▁센터	-9.31146
▁사이에	-9.31309
광	-9.31316
▁설치	-9.31327
▁다리	-9.31329
▁강화	-9.31354
▁자료	-9.31468
▁통제	-9.31534
▁수상	-9.31616
갈	-9.31703
▁기대	-9.31745
가지	-9.31755
▁항공사	-9.31774
▁500	-9.31885
▁부통령	-9.31985
개국	-9.32033
망	-9.32107
▁2007	-9.3218
기도	-9.32298
▁질	-9.32304
책	-9.32362
▁결정했다	-9.32494
▁평가	-9.32506
여명	-9.32528
상을	-9.32587
자가	-9.32655
▁헌법	-9.3277
▁선고	-9.32786
▁목표	-9.32876
리는	-9.3289
▁섬	-9.32962
▁주재	-9.32963
▁발전	-9.32967
▁제공	-9.32971
▁안정	-9.33172
▁대상으로	-9.3325
▁기소	-9.33271
머	-9.33286
대로	-9.33297
v	-9.33492
해왔다	-9.33519
▁이에앞서	-9.33549
▁논쟁	-9.3355
▁진압	-9.33775
▁것과	-9.33841
▁촬영	-9.3387
▁수출	-9.33871
▁그룹	-9.33878
입	-9.33902
▁유일	-9.34022
▁사퇴	-9.34098
▁바이러스	-9.34246
W	-9.34285
=2	-9.34339
▁되어	-9.34352
결	-9.34365
▁관계자들은	-9.34455
▁주민들	-9.34486
▁샤	-9.34502
▁The	-9.34578
▁성폭행	-9.34622
▁공습	-9.34636
▁인물	-9.34698
▁나이	-9.34746
▁외교	-9.3479
0	-9.34825
리아	-9.3502
▁희망	-9.35073
▁그런	-9.35169
▁알려진	-9.35173
9	-9.35243
▁대해서는	-9.35261
▁발견된	-9.35294
▁on	-9.35296
▁참석	-9.353
▁사과	-9.35409
▁한다는	-9.35438
동안	-9.35539
▁받는	-9.35579
쿠	-9.35677
힌	-9.357
▁차베스	-9.35711
▁압력	-9.35719
▁후세인	-9.35744
하였다	-9.35768
▁요청했다	-9.35942
성을	-9.36068
▁기지	-9.36157
샤	-9.36233
▁EU	-9.36287
▁하기	-9.36313
중인	-9.36367
▁완전	-9.36477
w	-9.36524
명으로	-9.36583
▁거부	-9.36617
라며	-9.36624
시키는	-9.3675
▁상대로	-9.36782
▁바란다	-9.36803
▁서부	-9.36842
▁그들이	-9.36878
▁왕	-9.36942
▁파괴	-9.36976
▁마약	-9.36992
령	-9.37054
자인	-9.37061
▁기사	-9.37298
것	-9.37309
▁변호사는	-9.3731
▁질문	-9.37454
▁익명	-9.37484
▁만들어	-9.37639
먼	-9.37706
▁후보는	-9.3789
▁대응	-9.37919
▁야후	-9.37927
▁생	-9.37952
▁왕자	-9.37961
▁병	-9.37967
장이	-9.37971
▁예상된다	-9.38022
▁총격	-9.38134
▁집단	-9.38246
▁복귀	-9.3847
이라크	-9.38591
합	-9.38624
▁불만	-9.38703
▁사는	-9.38767
▁귀	-9.38893
흐	-9.38966
▁이명박	-9.3903
▁밝혔습니다	-9.39035
▁크게	-9.39091
▁로마	-9.3918
▁아직까지	-9.39229
▁누	-9.39231
▁남한	-9.39297
백	-9.39329
▁있지	-9.39356
자들이	-9.39468
▁탑승	-9.39581
▁북핵	-9.39598
▁붕괴	-9.39617
▁전국	-9.39688
▁E	-9.39804
▁저장	-9.39807
▁받지	-9.39826
▁죽	-9.3984
ation	-9.39905
기로	-9.40332
은행	-9.40399
▁허가	-9.40547
▁책	-9.4059
un	-9.40639
▁이곳	-9.40651
▁인터뷰	-9.40664
▁요	-9.40685
언	-9.40725
▁인수	-9.40841
▁나온	-9.4085
▁사람은	-9.40869
▁놓	-9.40892
▁접근	-9.41011
일부터	-9.41126
사건	-9.41133
▁선정	-9.41143
▁중국은	-9.41267
▁합니다	-9.41278
▁인기	-9.41289
▁베네수엘라	-9.41418
▁이집트	-9.41445
500	-9.41477
▁하원	-9.41506
▁극	-9.41546
▁어머니	-9.41691
▁음식	-9.4173
른	-9.41734
▁추진	-9.41741
▁적이	-9.41824
ic	-9.41844
▁아니라고	-9.41854
▁따른	-9.41894
▁사실이	-9.41902
▁국무장관	-9.41908
▁여론	-9.41914
▁되	-9.41954
▁되고	-9.41974
▁세력	-9.42036
▁민주주의	-9.42091
▁넘	-9.42189
▁사람들을	-9.42233
▁살인	-9.42243
▁위해서는	-9.42349
▁암살	-9.42349
▁때까지	-9.42374
▁정부와	-9.42413
▁기관	-9.42489
▁부부	-9.4257
▁교수	-9.42597
▁마크	-9.42619
▁머리	-9.428
측은	-9.42927
▁시민	-9.43041
▁최악	-9.43058
▁권력	-9.43069
▁잠	-9.43082
▁쿠바	-9.43098
▁받게	-9.4312
▁일반	-9.4312
▁모델	-9.43338
▁문화	-9.43393
▁임기	-9.43425
▁2001	-9.43766
▁명령	-9.43851
▁신고	-9.43886
▁비판	-9.43962
▁장면	-9.44121
▁부모	-9.44261
▁무장단체	-9.44279
▁상원의원이	-9.44299
북	-9.44305
▁가졌다	-9.44403
▁매년	-9.44412
▁차이	-9.44472
▁못하고	-9.44588
▁의미	-9.44606
▁사원	-9.4463
▁선출	-9.44642
▁내부	-9.44658
▁유권자들	-9.44672
▁수색	-9.44759
▁진출	-9.44851
▁공격으로	-9.44992
페	-9.44995
▁남북	-9.45021
▁뿐	-9.45034
▁긴장	-9.45051
창	-9.45058
▁달리	-9.45239
▁계획이다	-9.45258
레이	-9.45279
▁도착	-9.45308
▁금	-9.45408
▁언급했다	-9.45421
▁일요일	-9.45428
▁고용	-9.45524
▁두고	-9.45604
▁보냈다	-9.45615
정부	-9.45749
▁참가	-9.45774
때	-9.45807
▁밀	-9.45818
▁강력한	-9.45873
re	-9.45882
그는	-9.45897
▁허용	-9.45912
▁필리핀	-9.4603
▁이끄는	-9.46031
▁목적	-9.46057
기구	-9.46099
▁도움이	-9.46115
ra	-9.46116
▁수많은	-9.46139
st	-9.46153
자회담	-9.46157
▁나왔다	-9.46195
▁확인했다	-9.46214
▁수십	-9.46294
▁테	-9.46316
엘	-9.46329
▁못한	-9.46341
되었다고	-9.46344
▁병사	-9.46362
▁사항	-9.46365
▁선수들	-9.46425
시키고	-9.46502
▁정부에	-9.46538
▁동료	-9.46618
단체	-9.46681
▁삼	-9.46682
▁쿠	-9.46691
▁강한	-9.46692
▁밝히지	-9.46737
하기도	-9.46757
▁개혁	-9.46783
만이	-9.46814
▁월요일	-9.46851
▁보고서는	-9.46919
▁집중	-9.46946
▁끝	-9.4704
▁거대	-9.47049
담	-9.47223
▁의료	-9.47264
▁오른	-9.47272
관계	-9.47298
▁향해	-9.47359
빌	-9.47363
▁퍼	-9.47407
하다고	-9.47408
▁구매	-9.47508
하지만	-9.47589
▁파리	-9.47594
이라	-9.4765
▁임명	-9.47655
▁중앙	-9.47679
10	-9.47684
▁사랑	-9.47687
▁항공기	-9.47961
만한	-9.47963
‘	-9.48159
▁통신	-9.48211
▁상대	-9.48251
랜드	-9.48344
리스	-9.48426
▁가자지구	-9.48427
20	-9.48487
▁군대	-9.48518
▁대사	-9.48525
▁탄	-9.48582
▁사형	-9.48584
▁80	-9.48659
▁관해	-9.49008
다른	-9.49029
스타	-9.49032
▁흑인	-9.49101
▁긴급	-9.4911
▁임시	-9.49116
▁칸	-9.49123
▁작년	-9.49193
▁접	-9.49259
씨	-9.49276
▁되었다	-9.49355
▁제거	-9.49514
규	-9.496
▁증시	-9.49635
▁중에	-9.49719
▁나머지	-9.49723
▁주지사는	-9.49853
▁태	-9.49887
▁위반	-9.49895
▁참여	-9.49897
▁지진	-9.49931
ID	-9.49957
협회	-9.50056
런	-9.50114
▁상황이	-9.50152
▁re	-9.50188
▁북한에	-9.50243
▁사우디	-9.50364
족	-9.50485
▁올랐다	-9.50487
향	-9.5056
악	-9.50593
▁주지사	-9.50654
▁막기	-9.50666
앙	-9.50675
▁부상자	-9.50714
왔다	-9.50961
▁목숨	-9.50985
▁뇌	-9.5103
▁소재	-9.51054
▁감염	-9.51058
▁숨지고	-9.51119
▁J	-9.51247
▁축구	-9.51437
항	-9.51488
▁게	-9.51611
▁대중	-9.5163
▁다음달	-9.51645
▁1000	-9.51892
▁되지	-9.51916
▁감사	-9.51969
ri	-9.51982
경기	-9.52015
▁교회	-9.52065
국가	-9.52171
▁희생자	-9.52177
▁국방장관	-9.52336
총	-9.52445
▁유권자	-9.52539
대의	-9.52626
▁c	-9.52627
▁전기	-9.52715
▁관광객	-9.52733
▁전력	-9.52745
ion	-9.52777
율	-9.52853
▁직원들	-9.52854
▁비밀	-9.52896
▁제임스	-9.52908
▁주장하고	-9.5291
▁어느	-9.52921
되면서	-9.52977
▁아내	-9.53013
변	-9.5302
▁후에	-9.53026
시키기	-9.53135
▁사람들에게	-9.53324
▁유명	-9.5334
▁받았다고	-9.53406
▁따라	-9.53471
▁가능한	-9.53612
▁학생들	-9.53631
▁제기	-9.53636
▁만큼	-9.53637
▁업체	-9.53658
▁소리	-9.5368
▁넘는	-9.53813
▁R	-9.53881
▁착륙	-9.54074
▁이라크전	-9.5413
▁질문에	-9.54137
▁외무부	-9.5421
▁충격	-9.54217
▁출발	-9.54221
▁제출	-9.54271
▁전시	-9.54371
리자	-9.54406
▁있다며	-9.54487
존	-9.54552
▁UN	-9.54578
▁시리아	-9.54619
빈	-9.54649
▁정도로	-9.54808
▁적어도	-9.54869
회의	-9.54878
▁수요일	-9.54959
▁대비	-9.54988
▁끝에	-9.54993
▁것이라	-9.55201
했다는	-9.55262
▁곳에서	-9.55499
클	-9.55501
▁작업을	-9.55543
▁만들	-9.55608
▁여당	-9.55617
▁해리	-9.55675
으로서	-9.55811
여명이	-9.55825
▁O	-9.55929
▁가까	-9.55975
사는	-9.56058
▁어떠한	-9.56197
▁패배	-9.56221
▁선두	-9.56239
▁연결	-9.56254
▁목	-9.56268
▁허리케인	-9.56279
▁캐	-9.56334
▁높이	-9.56436
▁제시	-9.56467
▁시기	-9.56547
▁교전	-9.56552
▁항의	-9.56673
▁혼란	-9.56681
▁고통	-9.56852
▁여성이	-9.56855
▁접촉	-9.56872
▁동결	-9.56903
▁자체	-9.56936
름	-9.56989
▁입고	-9.57086
▁방문한	-9.57129
▁보여주	-9.57172
▁이래	-9.5722
▁발생했다고	-9.57291
▁시행	-9.57321
▁수천명	-9.57334
▁칼	-9.57372
▁이달	-9.57506
▁교통	-9.57557
▁일자리	-9.57576
▁출마	-9.57583
▁집회	-9.57747
▁수행	-9.57847
▁선언	-9.57926
sp	-9.58016
▁관계자	-9.58035
▁수천	-9.58051
세기	-9.58074
▁유명한	-9.58105
장에서	-9.58127
자는	-9.582
▁없어	-9.58224
▁확대	-9.58224
▁압박	-9.58228
▁백	-9.58243
▁삶	-9.58293
▁제조	-9.58315
기간	-9.58337
▁발생해	-9.58522
▁청	-9.58529
▁전문가	-9.58556
▁팬들	-9.58558
▁합의했다	-9.58572
▁자리	-9.58625
▁씨	-9.58652
▁35	-9.58662
▁300	-9.58664
환	-9.5868
5%	-9.58779
5000	-9.58839
▁노동	-9.58871
겠다	-9.58904
▁신원	-9.58914
▁미군이	-9.58952
탈	-9.58953
▁영	-9.59014
▁사진을	-9.59049
▁오바마가	-9.59071
▁설립	-9.59128
▁종교	-9.59161
▁누구	-9.59212
▁사상	-9.59214
▁세금	-9.59426
칠	-9.59453
준	-9.59476
▁피해자	-9.59546
▁쓰	-9.59556
▁등의	-9.59597
▁어려움	-9.59601
▁찰스	-9.59635
▁승객	-9.59647
▁수백	-9.59662
▁아주	-9.59811
▁민	-9.59838
▁구호	-9.59846
▁표현	-9.59921
▁수익	-9.60009
▁해야	-9.60039
밀	-9.60041
▁비슷	-9.60076
▁행	-9.60081
애	-9.60137
▁인사	-9.6018
손	-9.6018
▁관광	-9.60243
▁외무장관	-9.60293
▁국립	-9.60304
대가	-9.60363
▁대해서	-9.60466
▁존스	-9.60587
▁병원에	-9.60635
▁마음	-9.60637
▁노조	-9.60667
▁지도자인	-9.60668
▁투	-9.60676
폭	-9.60791
▁대표는	-9.60808
▁총기	-9.60847
되었습니다	-9.60873
▁작업	-9.6097
▁로켓	-9.60977
▁파견	-9.60979
▁소말리아	-9.60993
▁유죄	-9.61069
▁체포됐다	-9.6107
▁be	-9.61071
▁이라크에	-9.61087
▁대화	-9.61147
▁것인지	-9.61147
▁추락	-9.61261
▁사이트	-9.61353
▁심장	-9.61388
is	-9.61461
▁주민들이	-9.61532
누	-9.61539
▁떠나	-9.61551
at	-9.61606
냐	-9.61631
▁그리스	-9.61636
▁마리	-9.61639
▁현장	-9.61664
▁않았지만	-9.61697
문제	-9.61725
▁가질	-9.61814
▁연장	-9.61919
▁자국	-9.6199
▁지도자들	-9.62012
▁소비자	-9.62022
▁능력	-9.62082
▁상당	-9.62083
▁공군	-9.6212
▁해제	-9.62139
▁나오	-9.6215
▁시간이	-9.62173
▁국	-9.62247
▁언론은	-9.62349
▁연구소	-9.62365
▁신뢰	-9.62409
▁숨진	-9.62442
월부터	-9.62481
▁적용	-9.62502
안을	-9.62536
▁수감	-9.62603
▁망명	-9.62604
▁판	-9.62668
▁고문	-9.62695
▁카운티	-9.6276
▁군인	-9.62798
축	-9.62831
▁나가	-9.62872
▁검토	-9.62943
능	-9.62966
▁사무실	-9.63042
▁보여	-9.63044
맨	-9.63105
▁게이츠	-9.63121
▁허	-9.63121
▁절차	-9.63144
▁경제적	-9.63376
되	-9.63395
▁폭력사태	-9.63445
▁카메라	-9.63461
받	-9.63535
▁목표로	-9.63553
▁용	-9.63579
▁지불	-9.63694
센	-9.63698
▁관련해	-9.63703
▁한반도	-9.6374
el	-9.63802
▁반대하는	-9.63834
▁걱정	-9.6384
▁말레이시아	-9.6384
싼	-9.6384
▁휴대폰	-9.63841
▁트럭	-9.63842
▁오르	-9.63858
▁그것은	-9.63889
▁대법원	-9.63925
턴	-9.63931
했는데	-9.63939
▁프로젝트	-9.63961
▁아베	-9.63984
▁사건은	-9.64019
ist	-9.64103
▁강력	-9.64121
▁전문	-9.64174
▁취소	-9.64178
슬	-9.64194
▁최고의	-9.64422
▁보이는	-9.64428
겠다고	-9.64549
▁청와대	-9.64565
▁아무런	-9.64576
▁여왕	-9.64577
섬	-9.64579
▁장소	-9.64598
▁내무부	-9.6462
▁물론	-9.64622
▁당선인	-9.64629
▁오래	-9.64657
기가	-9.64889
▁폐	-9.64903
▁받았	-9.64946
였습니다	-9.65023
지도	-9.65087
▁넣	-9.65088
▁시카고	-9.65105
▁개의	-9.65177
졌	-9.65186
▁구속	-9.65187
▁젊은	-9.65224
알	-9.65276
▁항상	-9.65323
▁뛰어	-9.65324
▁순간	-9.6536
▁주의	-9.65436
▁영어	-9.65445
스러운	-9.65455
ro	-9.65494
▁경찰관	-9.65568
▁위치	-9.65647
▁현대	-9.65738
드는	-9.65845
▁약물	-9.65877
▁등을	-9.65909
취	-9.65944
▁싶다	-9.65975
별	-9.65998
▁마드리드	-9.6603
▁들고	-9.66038
▁목요일	-9.66062
▁신화통신	-9.66066
▁지역을	-9.66096
▁관계자들	-9.66154
▁미래	-9.66228
▁집행	-9.66241
▁법안을	-9.66287
▁수석	-9.66323
▁자주	-9.66397
▁과정	-9.66412
중국	-9.66477
▁단계	-9.66524
랜	-9.66569
올	-9.66611
▁촉구	-9.6667
▁시작된	-9.66673
▁보장	-9.6668
▁확산	-9.6671
▁운행	-9.66776
▁따	-9.66787
▁밝혀지지	-9.66815
The	-9.6683
▁선거에서	-9.66844
이지만	-9.66853
관리	-9.66918
▁박물관	-9.66978
▁놓고	-9.67074
글	-9.67374
스터	-9.67416
▁만약	-9.67434
움	-9.67472
엄	-9.67506
돌	-9.67524
▁국제사회	-9.67538
▁법률	-9.67541
▁넘어	-9.67543
볼	-9.67592
방송	-9.67592
▁전략	-9.67593
▁창	-9.67622
다면	-9.67697
60	-9.67698
▁도중	-9.67709
순	-9.67724
▁기억	-9.67727
션	-9.67849
▁당했다	-9.67925
▁도전	-9.67929
▁정말	-9.67958
▁이전에	-9.68001
▁실패	-9.68066
착	-9.68119
평	-9.6812
▁분쟁	-9.68138
▁술	-9.68144
▁고려	-9.68158
▁평	-9.68176
▁죽음	-9.68218
▁효과	-9.68239
▁나타나	-9.68269
▁수니파	-9.6827
▁이수지	-9.68281
▁집권	-9.68301
▁판단	-9.68312
▁소식	-9.68364
▁있는지	-9.68383
▁좀	-9.68395
▁영상	-9.68515
었습니다	-9.68539
▁90	-9.68592
▁회담에서	-9.68626
슈	-9.68676
▁브	-9.68737
이것은	-9.6877
▁미군은	-9.68882
▁있음을	-9.68895
▁슈	-9.68898
▁조건	-9.68916
술	-9.6892
패	-9.68948
▁얼굴	-9.69027
▁연속	-9.69058
▁체포했다	-9.69102
et	-9.69117
▁베컴	-9.69277
)/	-9.69348
로써	-9.69414
▁가수	-9.69454
▁전자	-9.69619
▁저지	-9.69669
▁물질	-9.69688
롭	-9.6974
▁전까지	-9.69758
▁올메르트	-9.6979
▁아파트	-9.6979
▁애플	-9.69809
▁장기	-9.69812
il	-9.69814
▁만든	-9.69817
▁과학	-9.69861
▁소장	-9.69882
▁포기	-9.69891
▁잉글랜드	-9.69901
#	-9.69903
킨	-9.69985
▁윌리엄	-9.69987
▁기회	-9.70025
▁수정	-9.7022
▁연설에서	-9.70322
▁지지자들	-9.70329
▁도쿄	-9.7033
분기	-9.70356
수가	-9.70376
▁예측	-9.70468
렸	-9.70493
▁차기	-9.70527
▁사상자	-9.70632
▁찬성	-9.70633
▁분노	-9.70636
ment	-9.70722
갔다	-9.70813
▁프리	-9.70861
▁연합군	-9.7088
▁시대	-9.70921
▁급	-9.71182
▁겪고	-9.71334
▁직후	-9.71348
▁마무리	-9.71384
▁부정	-9.71403
▁홍보	-9.71422
▁씨는	-9.71429
▁당선	-9.71443
▁대형	-9.71458
▁공장	-9.71464
▁환영	-9.71473
▁곳에	-9.71587
▁한국은	-9.71615
만명이	-9.71616
▁자녀	-9.71692
마일	-9.71744
었으며	-9.71935
▁버지니아	-9.71957
씩	-9.71991
딘	-9.72114
▁블레어	-9.72115
▁핵심	-9.72237
▁분석	-9.72245
▁관	-9.72267
▁소녀	-9.72268
▁옷	-9.72299
▁주민들은	-9.72321
▁근무	-9.72397
▁사기	-9.72655
▁글	-9.72684
▁영국의	-9.72779
▁한미	-9.72791
as	-9.72832
▁고양이	-9.72903
▁성인	-9.72957
▁경계	-9.72971
▁신청	-9.72974
▁프로	-9.7299
▁선포	-9.73001
▁벤	-9.7302
▁근	-9.73028
▁그들	-9.73092
▁전통	-9.7314
▁마감	-9.73213
▁보이지	-9.73236
▁자연	-9.73282
▁소지	-9.73322
▁주가	-9.73333
▁뉴	-9.73407
▁가정	-9.73449
▁가능	-9.73481
ers	-9.735
해졌다	-9.73528
▁그러	-9.73652
▁스포츠	-9.73696
▁협의	-9.73696
▁비상사태	-9.737
▁스스로	-9.737
▁몇몇	-9.73704
▁머물	-9.73713
▁원자로	-9.73721
▁산불	-9.7373
▁나토	-9.73741
했는지	-9.73799
▁약간	-9.7381
▁이란이	-9.73821
▁때문	-9.73831
▁군부	-9.73842
▁병원에서	-9.73842
ol	-9.73881
▁맞아	-9.73975
▁유사	-9.74068
▁기념	-9.74169
id	-9.74258
▁하며	-9.74286
▁I	-9.74288
▁보이고	-9.74365
▁이밖에	-9.74496
▁빠른	-9.74496
▁탁신	-9.74497
▁처벌	-9.74501
▁빠르	-9.74505
▁BBC	-9.74506
▁감축	-9.74507
▁격	-9.74646
▁돌아가	-9.74658
cat	-9.74764
거래	-9.74782
한국	-9.74792
▁동시	-9.74797
시장	-9.74846
▁단지	-9.74848
▁실시된	-9.74913
▁완화	-9.75016
▁차지했다	-9.7505
▁않	-9.75054
▁보안관	-9.75067
▁대책	-9.75102
트는	-9.75103
▁실수	-9.75116
▁순	-9.75162
했	-9.75192
틀	-9.75247
▁높다	-9.75303
▁떨어져	-9.75303
▁협정	-9.75303
▁일어난	-9.75307
▁고속도로	-9.75312
▁절반	-9.75316
함으로써	-9.75322
▁조금	-9.7538
▁합	-9.75383
▁문서	-9.75405
▁난민	-9.75411
▁풀	-9.75474
▁올리	-9.75578
▁나무	-9.75721
▁보건	-9.75809
3%	-9.75828
▁증가했다	-9.75896
▁투입	-9.76035
▁지배	-9.76108
컵	-9.76109
겐	-9.76116
▁스피어스	-9.76117
joins	-9.76118
▁오랜	-9.7616
▁나타냈다	-9.76167
▁조작	-9.76195
▁알려지	-9.76214
▁내각	-9.76236
▁북한과	-9.76241
들도	-9.76274
▁받기	-9.76284
▁발생할	-9.76287
70	-9.76292
▁치안	-9.76317
▁의원이	-9.76334
철	-9.76357
스가	-9.76361
▁코소보	-9.76361
▁이미지	-9.76416
se	-9.7643
례	-9.76498
하길	-9.76565
200	-9.76634
▁아마	-9.76649
▁중이다	-9.76654
염	-9.76664
인지	-9.76665
▁울	-9.76689
몬	-9.76719
월까지	-9.76761
▁부인했다	-9.76776
▁성적	-9.76783
▁가량	-9.76896
▁윌리엄스	-9.76916
▁찾기	-9.76935
▁크리스토퍼	-9.76935
▁할리우드	-9.76935
▁민병대	-9.76936
cnn	-9.76937
자들	-9.76962
▁고래	-9.76992
▁소식을	-9.76997
▁보기	-9.77018
▁이와같	-9.77037
▁대화를	-9.77046
▁낮은	-9.77078
▁사망했으며	-9.77138
▁중심	-9.77167
▁매일	-9.77168
us	-9.77205
▁초기	-9.77208
▁않겠다	-9.77247
▁폭풍	-9.77264
ur	-9.77311
▁실제	-9.77316
▁국가들	-9.77371
op	-9.77422
▁그에게	-9.7743
▁70	-9.77479
새	-9.77505
랄	-9.77526
▁취	-9.77542
▁보낸	-9.7764
▁둔	-9.7766
▁동의	-9.77721
▁개봉	-9.77782
▁프라이머리	-9.77798
▁Korean	-9.77803
▁확실히	-9.77805
▁노래	-9.77836
▁의심	-9.77901
▁원조	-9.77918
▁의혹	-9.77927
▁오랫동안	-9.77938
표를	-9.77991
▁알게	-9.78013
▁보좌관	-9.78014
힐	-9.78087
▁말하고	-9.78145
▁위기에	-9.78176
▁유로	-9.78253
▁필	-9.78289
사를	-9.78307
▁굴	-9.78316
▁폭	-9.78332
▁집에서	-9.78344
니다	-9.78365
시설	-9.78389
킬	-9.78405
인들이	-9.78441
▁상황에서	-9.78445
▁제외	-9.78451
▁약속했다	-9.78476
▁등록	-9.78571
▁빠져	-9.78592
▁그렇게	-9.78595
▁개입	-9.78629
▁차지	-9.78651
▁대표팀	-9.78668
▁고든	-9.78684
▁크리스	-9.78766
침	-9.78782
▁후반	-9.7889
활동	-9.78936
테러	-9.78949
▁블로그에	-9.78999
▁이용해	-9.79026
▁소식통은	-9.7904
▁후보에	-9.79041
ate	-9.79199
견	-9.79209
▁독	-9.79223
ht	-9.79253
▁맺	-9.79257
주년	-9.793
▁나섰다	-9.79436
▁의한	-9.79449
2%	-9.79457
▁다쳤다	-9.79467
▁네덜란드	-9.7952
▁원유	-9.79536
▁화성	-9.79538
백만	-9.7958
▁참석한	-9.79582
▁민간	-9.79615
▁속에	-9.79625
▁기자회견	-9.79666
▁붙	-9.79669
▁후보로	-9.79675
▁단어	-9.79675
▁수백명	-9.79699
▁모습	-9.79715
▁월드컵	-9.799
▁중국이	-9.79939
▁경찰과	-9.79962
▁전반	-9.80071
상태	-9.80202
▁깊	-9.80205
장에	-9.80227
▁2009	-9.80257
▁무가베	-9.80284
://	-9.80287
▁먼저	-9.80291
▁하워드	-9.80291
▁담배	-9.80313
▁처	-9.80322
▁p	-9.80342
tp	-9.80343
▁콜	-9.80414
▁정신	-9.80447
▁남성이	-9.80451
▁대통령에게	-9.80566
▁휴가	-9.80584
▁색	-9.8059
▁바다	-9.80653
▁비상	-9.80693
▁w	-9.80738
▁방해	-9.80752
40	-9.80881
▁이끌	-9.80889
북한	-9.81045
▁작가	-9.81072
▁기회를	-9.81087
▁조정	-9.81091
▁학	-9.81136
▁찾는	-9.81138
▁캠프	-9.81138
Total	-9.81142
code	-9.81143
▁있었으며	-9.8115
▁배럴	-9.81154
▁철회	-9.81158
▁사례	-9.81181
▁박사	-9.81225
▁크리스마스	-9.81239
▁법적	-9.81259
▁150	-9.81285
▁대체	-9.81303
▁증명	-9.8133
자금	-9.81365
달러를	-9.81374
▁연구진	-9.81392
▁목소리	-9.81422
▁세르비아	-9.81454
성이	-9.81493
연합	-9.81534
낼	-9.8154
ce	-9.81541
허	-9.81552
이어	-9.81576
▁긴	-9.8167
▁구성된	-9.81707
▁위험한	-9.81736
▁날씨	-9.81768
▁못할	-9.81783
▁#	-9.81864
▁사용하는	-9.81921
▁비자	-9.81984
▁듯	-9.81999
▁알려져	-9.82005
▁태풍	-9.82005
▁외교부	-9.82036
▁교체	-9.82044
▁연루	-9.82062
전에	-9.82089
됐지만	-9.8212
▁우크라이나	-9.82125
▁지급	-9.82149
기에	-9.82152
▁그것	-9.82208
▁45	-9.82216
▁실종	-9.82226
▁다이애나	-9.82294
하려고	-9.82328
▁대표단	-9.82366
▁측	-9.8244
숙	-9.82446
▁무사	-9.82459
▁위원장은	-9.82469
ent	-9.8252
영화	-9.82629
▁주에서	-9.82645
▁400	-9.82709
▁시작됐다	-9.82784
▁집계	-9.82804
▁모하메드	-9.82871
la	-9.82877
▁돼	-9.82877
▁침체	-9.82879
▁진입	-9.82889
▁1999	-9.82898
▁손실	-9.82941
▁기후	-9.82954
었고	-9.83058
혈	-9.83107
▁의장	-9.83136
극	-9.83155
▁인정했다	-9.83196
시킨	-9.83225
▁농	-9.83265
ir	-9.83337
▁니콜라	-9.83381
▁홍수	-9.83413
▁실시한	-9.83646
이었다고	-9.83666
U	-9.83704
▁광	-9.83704
▁빨리	-9.83747
▁정확한	-9.83747
▁마이크	-9.83751
▁분위기	-9.83755
▁말한	-9.8376
▁질병	-9.83776
▁재정	-9.83781
ot	-9.83811
▁NASA	-9.83816
▁대피	-9.83869
마다	-9.83889
▁영향력	-9.83963
사가	-9.84013
▁조종사	-9.84029
▁어린	-9.84053
▁그린	-9.84122
▁본부	-9.84123
습	-9.84161
J	-9.84202
봉	-9.84207
▁수는	-9.84244
th	-9.84247
▁여성들	-9.843
인들은	-9.84383
▁웹사이트에	-9.84396
▁않기	-9.84407
▁증언	-9.84415
조치	-9.84448
▁당선자	-9.84455
베이	-9.84465
▁테러로	-9.84517
▁부패	-9.84564
▁악	-9.84577
▁응	-9.84584
▁하락했다	-9.84586
셔	-9.84606
쯤	-9.84631
▁부동산	-9.84632
▁엄마	-9.84633
▁규제	-9.84635
▁스티브	-9.84638
▁현장에	-9.84714
▁그중	-9.84722
▁선박	-9.84765
▁도착했다	-9.8484
▁위해서	-9.84847
▁통치	-9.8485
▁추정	-9.84898
▁얻었다	-9.84911
▁시상식	-9.84912
▁기자는	-9.8496
필	-9.85029
막	-9.85057
▁들었다	-9.85091
정책	-9.85194
▁직	-9.85269
▁있는데	-9.8532
람	-9.85328
80	-9.85358
닝	-9.85494
▁사무총장은	-9.8552
▁저녁	-9.85524
▁생명	-9.85526
▁자살폭탄테러	-9.85528
▁콘돌	-9.85529
▁장난감	-9.85529
▁바람	-9.85569
▁32	-9.85646
▁들어가	-9.85815
였다고	-9.85843
▁왜	-9.8589
▁정상회담	-9.85907
▁충분	-9.85924
▁작성	-9.85969
▁아부	-9.85981
▁태도	-9.85986
▁가격이	-9.86004
▁케	-9.86146
자로	-9.86198
▁레이	-9.86202
▁형	-9.86268
▁유세	-9.86299
▁시민들	-9.86308
▁문제로	-9.86314
▁상징	-9.86358
▁임	-9.86362
▁향	-9.86388
▁아바스	-9.86486
▁이웃	-9.86494
▁당한	-9.86548
▁지도부	-9.86564
▁인식	-9.86567
녀	-9.86826
▁취임	-9.86947
▁벨	-9.87086
▁가족들	-9.87087
▁강도	-9.87161
▁살해한	-9.87199
▁승무원	-9.87212
▁대상	-9.87216
명에	-9.8725
개월간	-9.87315
▁밝혀	-9.87333
▁토요일	-9.87335
2009.06	-9.87336
▁네팔	-9.87343
▁최소한	-9.87374
▁축하	-9.87435
레스	-9.87447
센트	-9.87462
▁운전	-9.87483
▁기타	-9.87578
▁방어	-9.87591
▁않으면	-9.87629
▁떨어졌다	-9.87656
지에	-9.87743
낸	-9.87823
▁m	-9.87835
▁자신들이	-9.87978
▁아직도	-9.87991
▁휴전	-9.88023
느	-9.88046
▁FBI	-9.88079
었다고	-9.88097
항공	-9.8814
위로	-9.88193
ve	-9.88206
▁최	-9.88214
▁피터	-9.88218
▁징역	-9.88231
▁주는	-9.88242
▁테이프	-9.88252
▁점령	-9.88286
▁서명	-9.88375
위에	-9.88379
▁지출	-9.88396
▁입국	-9.88401
▁반발	-9.88404
▁땅	-9.88406
경찰	-9.88424
▁받	-9.88453
▁시리즈	-9.88674
왕	-9.88771
▁일본은	-9.88779
쇼	-9.88844
▁아랍	-9.889
▁억류	-9.89038
▁진정	-9.89039
▁주로	-9.89097
같은	-9.89123
▁쿠르드	-9.89171
렛	-9.89178
젠	-9.89178
▁인질들	-9.89187
▁트	-9.89198
▁결론	-9.89215
ak	-9.89234
▁침해	-9.89248
▁소비	-9.8925
▁형성	-9.89262
▁사용할	-9.89307
▁내린	-9.89318
▁평양	-9.89353
▁만들었다	-9.89414
경제	-9.89441
▁지휘	-9.89482
주간	-9.89782
▁상황에	-9.89785
드리	-9.89872
▁교황	-9.89924
▁구입	-9.89935
들로	-9.90011
▁역	-9.90055
좌	-9.90102
▁준	-9.90111
▁쉽게	-9.90113
▁타격	-9.9016
ut	-9.90172
▁즉시	-9.90214
▁힐튼	-9.90314
▁통화	-9.90344
▁놀라	-9.90532
▁숨	-9.90538
▁요구하는	-9.90552
▁살아	-9.9058
▁잔	-9.90581
▁복제	-9.9066
▁사령관	-9.90845
▁오하이오	-9.90871
▁낮	-9.90896
▁움직임	-9.9094
▁요구한	-9.90944
▁전문가들	-9.90948
州	-9.91056
▁수반	-9.91056
▁한번	-9.91072
▁연락	-9.9108
▁유럽연합	-9.91083
▁기준	-9.911
▁결과가	-9.9118
▁한국과	-9.91183
▁수용	-9.91202
▁재산	-9.91208
▁의문	-9.91246
▁쉬	-9.9125
▁웹	-9.91297
▁팬	-9.91389
▁의장은	-9.91462
▁노출	-9.91503
▁것처럼	-9.91617
▁등이	-9.91659
오바마	-9.91759
필드	-9.91772
▁가는	-9.91883
▁모른다	-9.91949
4%	-9.91951
으면	-9.91968
▁엘리자베스	-9.92008
▁휴	-9.9201
대표	-9.92016
▁전망이	-9.92055
▁예방	-9.92159
▁토니	-9.9216
▁남북한	-9.92179
▁베이	-9.92212
15	-9.92226
냈다	-9.92238
▁중요하다	-9.92241
▁벌금	-9.92241
▁우주선	-9.92264
자와	-9.92303
▁속에서	-9.92333
▁상품	-9.92503
ck	-9.9251
▁짐	-9.92522
▁오픈	-9.92534
▁웨	-9.92535
▁진행되	-9.92575
▁방식	-9.92647
▁공화당의	-9.92788
▁국제적	-9.9285
▁동맹	-9.92858
▁유리	-9.92865
▁토론	-9.92871
▁협조	-9.9297
▁활용	-9.9297
▁론스타	-9.92974
▁심각	-9.9299
▁구글	-9.93003
▁끝난	-9.93006
▁잭슨	-9.9303
▁육군	-9.93035
▁소프트웨어	-9.93045
이드	-9.93055
▁대출	-9.93082
▁현장에서	-9.93091
▁매장	-9.9314
▁신용	-9.93163
▁자산	-9.93164
▁회담은	-9.93208
▁대북	-9.93237
▁장치	-9.93252
달하는	-9.93255
▁해당	-9.93277
▁범인	-9.93367
▁0	-9.9337
▁총선에서	-9.93384
▁이르는	-9.93403
▁스위스	-9.93474
▁찬	-9.93498
▁되면	-9.93508
▁소년	-9.93515
▁""	-9.9353
한다면	-9.93535
▁실제로	-9.93641
었던	-9.93654
푸	-9.93655
벌	-9.93675
▁잘못	-9.93745
▁대처	-9.93817
▁밝	-9.93851
서는	-9.93871
균	-9.93899
▁기구	-9.9393
;	-9.9394
▁김정일	-9.93941
▁핵실험	-9.93945
▁즉	-9.93946
▁페르베	-9.93951
▁갖추	-9.93952
▁축제	-9.93994
▁자격	-9.94003
▁해고	-9.94023
함에따라	-9.94045
▁신경	-9.94057
▁우선	-9.94102
▁영국군	-9.94114
▁조사하고	-9.94141
▁시위자들	-9.94152
▁개정	-9.94219
▁대사는	-9.94254
▁임신	-9.94416
검	-9.94525
▁h	-9.94818
▁송	-9.94822
ies	-9.94822
▁동원	-9.94877
덴	-9.94895
멘	-9.94909
▁기독교	-9.94921
▁사이클론	-9.94928
▁1997	-9.94939
▁is	-9.9494
▁지도	-9.9496
스와	-9.9498
▁신속	-9.95004
▁귀국	-9.95005
▁공공	-9.95024
▁아래	-9.95061
▁공식적으로	-9.95063
▁이틀	-9.95141
▁동물원	-9.95173
▁결혼식	-9.95191
▁일부는	-9.95448
▁소유	-9.95473
▁심리	-9.95492
▁지연	-9.955
▁추방	-9.95526
▁주고	-9.95533
▁클럽	-9.95631
▁못하	-9.95652
▁슬	-9.95653
▁갖	-9.95695
▁법안	-9.95711
▁요구를	-9.95725
▁지지자	-9.95731
▁체포된	-9.95796
▁영국에서	-9.95843
▁모습이	-9.95888
▁North	-9.95911
▁뉴질랜드	-9.95911
▁헤럴드	-9.95911
▁매들린	-9.95911
▁1998	-9.95931
▁구제	-9.96072
▁아르헨티나	-9.961
▁구체적인	-9.96172
▁나와	-9.96173
▁걸어	-9.9623
쳤다	-9.96246
▁총리와	-9.96256
스키	-9.96288
▁양측	-9.96298
▁성공했다	-9.96322
▁이해	-9.96402
▁마치	-9.96536
▁빛	-9.96547
▁인하	-9.96602
시키	-9.96654
▁확정	-9.96666
충	-9.96715
지르	-9.96742
▁예산	-9.96791
▁포함되어	-9.96859
치는	-9.96885
▁CBS	-9.96911
▁드러났다	-9.96911
▁있으나	-9.96923
▁경험	-9.96929
▁의도	-9.96936
▁혹	-9.96941
린다	-9.96957
▁가입	-9.96959
25	-9.96968
▁의료진	-9.96988
▁수용소	-9.96991
▁나달	-9.97006
▁올렸다	-9.97022
▁압둘라	-9.97033
7%	-9.97037
▁지지하는	-9.97039
▁대단	-9.97128
19	-9.97162
겨	-9.97214
기관	-9.97258
였으며	-9.97295
▁희생	-9.97384
▁경매	-9.97442
▁성화	-9.97451
▁화	-9.97554
▁중국과	-9.9756
▁킹	-9.97565
황	-9.97609
▁중이라고	-9.97629
▁포드	-9.97728
▁회담에	-9.97754
▁길이	-9.97899
▁언제	-9.97899
▁얘기	-9.97921
▁캠페인	-9.97921
▁변경	-9.97976
▁강경	-9.98046
▁이곳에서	-9.98066
조사	-9.98089
▁손상	-9.98162
▁좋아	-9.98455
웠다	-9.98463
▁달성	-9.98644
만큼	-9.98823
들어	-9.98905
▁그와	-9.98933
!	-9.98941
▁싱가포르	-9.98941
▁좋지	-9.98941
▁케네디	-9.98941
▁리버풀	-9.98942
▁경선에서	-9.98949
▁주인공	-9.9896
▁불참	-9.98964
▁폭행	-9.98964
▁에이즈	-9.98969
kg	-9.98974
▁미국에	-9.98987
▁만드는	-9.98992
▁민주화	-9.98995
▁지수는	-9.99008
▁실행	-9.99014
▁지진으로	-9.99045
▁루이스	-9.99053
▁보수	-9.99086
▁몰	-9.99207
▁포함해	-9.99211
▁곳으로	-9.99228
당한	-9.99239
▁소개	-9.99246
▁학대	-9.99262
▁지적	-9.99262
▁진술	-9.99281
대에	-9.99336
렉	-9.99342
률	-9.99428
▁중요	-9.99441
▁대부분은	-9.99444
▁터	-9.99495
▁주석	-9.9952
▁안보리	-9.99545
▁그래	-9.99568
▁이혼	-9.99689
▁스티븐	-9.99712
둔	-9.9972
▁작	-9.99785
▁부문	-9.99841
공격	-9.99883
▁투자자들	-9.99905
▁충	-9.99906
시아	-9.99932
▁최신	-9.99942
▁우라늄	-9.99972
▁드라마	-9.99974
▁DNA	-9.99976
▁벌어진	-9.99978
▁않도록	-9.9999
▁음반	-9.9999
▁1980	-10.0002
▁반정부	-10.0003
▁행진	-10.0005
▁열린우리당	-10.0015
▁맨체스터	-10.0015
▁맞서	-10.0019
▁저는	-10.0024
▁테러가	-10.0031
x	-10.0042
▁경기에	-10.0044
부시	-10.0054
▁수백만	-10.0062
▁요구하고	-10.0071
▁터키군	-10.0074
회사인	-10.0075
찬	-10.0087
▁속도	-10.0088
계획	-10.0094
욕	-10.0096
▁휘발유	-10.0101
▁페일린	-10.0101
▁첼시	-10.0102
▁가득	-10.0102
▁질환	-10.0103
▁음모	-10.0104
▁때문이다	-10.011
▁떠	-10.0111
▁벌인	-10.0114
▁포르투갈	-10.0114
▁잔해	-10.012
▁장식	-10.0121
▁집에	-10.0122
▁장관이	-10.0125
▁자세	-10.0129
▁회담이	-10.013
▁언급하지	-10.0136
▁중에는	-10.0136
▁조사에서	-10.0138
있	-10.0139
▁유치	-10.0157
▁공개했다	-10.0168
▁분리	-10.0172
▁문제는	-10.0175
▁회원국	-10.0186
▁펜실베이니아	-10.0191
▁MS	-10.0192
▁라이	-10.0198
우스	-10.0199
칸	-10.0202
군이	-10.0203
EU	-10.0203
▁무릎	-10.0207
▁믿고	-10.0207
▁훨씬	-10.0207
죠	-10.0207
▁국제유가	-10.0207
▁향후	-10.0208
▁1990	-10.021
▁장비	-10.0212
▁거절	-10.0217
위원회는	-10.0218
▁베트남	-10.0222
▁전면	-10.024
▁해결하기	-10.0242
▁폐지	-10.0247
▁250	-10.0254
▁협회	-10.0255
ia	-10.0257
ap	-10.026
▁지시	-10.0262
▁불안	-10.0272
▁한국군	-10.0273
▁공원	-10.0278
lo	-10.028
▁용의자들	-10.0288
▁거주하는	-10.029
주일	-10.029
라운드	-10.0291
▁이들이	-10.0298
▁소니	-10.0299
▁페더러	-10.0313
▁샌프란시스코	-10.0313
▁검색	-10.0313
▁로봇	-10.0313
▁운항	-10.0313
▁묘사	-10.0316
▁밀란	-10.0317
▁영토	-10.0318
▁예정이며	-10.0325
겼다	-10.0331
▁추적	-10.0331
▁희생자들	-10.0334
▁주간	-10.0336
▁악화	-10.0339
▁외부	-10.0341
▁평화적	-10.0342
▁목격자들	-10.0347
▁단체는	-10.0354
까	-10.0361
▁지하	-10.0361
▁추측	-10.0361
▁하다	-10.0364
▁학생들이	-10.037
되면	-10.0382
어야	-10.0385
▁워싱턴에서	-10.0389
▁불리는	-10.0393
▁타이	-10.0394
▁생존자	-10.0399
ly	-10.04
▁주장하는	-10.0404
▁편지	-10.0404
척	-10.0414
▁밖으로	-10.0421
▁콘서트	-10.0421
▁반기문	-10.0421
▁맨유	-10.0422
▁나쁜	-10.0422
오늘	-10.0422
▁선거운동	-10.0423
▁폭우	-10.0425
▁대결	-10.0428
▁방문했다	-10.0429
▁시절	-10.0431
라도	-10.0431
▁기본	-10.0437
스코	-10.0442
▁이것이	-10.0445
▁있	-10.0445
텔	-10.0446
▁꿈	-10.0451
ig	-10.0458
▁랭킹	-10.046
▁치르	-10.0467
학교	-10.0468
▁내에	-10.047
▁푸	-10.0471
▁전개	-10.048
▁무대	-10.0485
▁노동자	-10.0487
개발	-10.0489
▁방문할	-10.0492
▁계획에	-10.0503
슨은	-10.0513
근	-10.0514
TV	-10.0515
델	-10.0518
▁방지	-10.0524
▁며칠	-10.0527
웰	-10.0527
럴	-10.0527
팅	-10.0528
▁South	-10.0529
▁온난화	-10.0529
▁아카데미	-10.0529
▁세계대전	-10.0529
▁금요일	-10.0529
▁이메일	-10.053
암	-10.0531
▁접속	-10.0532
▁둘러	-10.0532
▁소환	-10.0533
▁입양	-10.0534
▁방법으로	-10.0538
▁밑	-10.054
▁토론회	-10.0542
▁쥐	-10.0544
▁잃었다	-10.0549
려는	-10.055
▁면	-10.0552
▁솔	-10.0555
▁향하	-10.0558
▁바그다드에서	-10.0561
▁심슨	-10.057
▁장애	-10.0584
▁진행된	-10.0586
▁잡지	-10.0588
▁당선인은	-10.0588
▁목격자	-10.0594
▁충분한	-10.0595
▁계획이	-10.0601
▁것보다	-10.0606
▁파악	-10.061
▁의원들은	-10.0634
▁생각하고	-10.0636
닉	-10.0639
현지시각	-10.0639
▁특파원	-10.0639
▁9.11	-10.0639
▁영변	-10.064
▁존재	-10.0642
▁학살	-10.0643
▁리비아	-10.0643
곡	-10.0644
▁성향	-10.0644
▁말합니다	-10.0651
▁니	-10.0652
브라	-10.0653
▁회사들	-10.0653
▁주식시장	-10.0654
▁참	-10.0655
▁밖에서	-10.0658
▁아니	-10.0663
▁의무	-10.0663
▁정부군	-10.0665
▁선물	-10.0666
▁앨범	-10.0671
▁이란은	-10.0674
▁취할	-10.0678
사회	-10.068
통신	-10.0681
▁성과	-10.0682
운동	-10.0685
▁내전	-10.0694
▁자기	-10.0695
였	-10.0698
▁지켜	-10.0699
됐고	-10.0701
▁CIA	-10.071
▁수집	-10.0716
▁고객	-10.0727
▁예상했다	-10.0731
달러에	-10.0742
""	-10.0742
▁다니	-10.0743
선수	-10.0743
송	-10.0748
딩	-10.0749
▁사무총장	-10.0751
▁허락	-10.0752
▁리콜	-10.0752
▁화산	-10.0752
▁저항	-10.0753
▁카페	-10.0755
▁중국에서	-10.0757
▁특별한	-10.0758
▁출시	-10.076
▁분야	-10.0763
▁원하는	-10.0766
▁체니	-10.0772
모든	-10.0773
▁마시	-10.0779
▁기도	-10.078
▁이익	-10.0792
▁보상	-10.0796
▁해변	-10.0797
로운	-10.0799
▁레이스	-10.0803
▁경기장	-10.0805
벨	-10.0819
▁존슨	-10.0819
그들은	-10.082
▁파타	-10.0824
est	-10.0825
▁논란	-10.0825
▁이번주	-10.0832
▁생존	-10.0859
헤	-10.086
픽	-10.0863
▁유나이티드	-10.0863
▁실망	-10.0865
▁대부분이	-10.0865
▁않았으며	-10.0865
▁사살	-10.0865
제를	-10.0875
으로써	-10.0877
▁예비	-10.088
▁지키	-10.0883
▁에드	-10.0887
6%	-10.0889
▁철도	-10.089
▁늘	-10.0892
세계	-10.0893
▁아일랜드	-10.0904
de	-10.0908
▁de	-10.0919
▁모양	-10.0922
▁입원	-10.0929
▁보면	-10.093
▁사건과	-10.0935
▁기업들	-10.0942
▁바라고	-10.0955
려고	-10.0958
니아	-10.0964
▁총재	-10.0965
▁확신	-10.0968
안에	-10.0969
▁환	-10.0969
국인	-10.097
▁챔피언	-10.0976
▁나서	-10.0976
▁찾고	-10.0976
▁쿠데타	-10.0976
▁헤즈볼라	-10.0976
▁대다수	-10.0977
▁봄	-10.0978
▁덮	-10.098
▁핵시설	-10.0981
▁여기	-10.0981
▁기능	-10.0981
▁격차	-10.0982
완	-10.0983
귀	-10.0983
폰	-10.0983
▁프	-10.0986
▁서방	-10.0987
▁수요	-10.0989
▁사건으로	-10.0989
장관은	-10.1001
▁처음이다	-10.1004
▁발표된	-10.101
▁유가	-10.1012
▁티	-10.1014
▁육	-10.1021
▁모여	-10.1027
년에는	-10.1032
▁달라	-10.1049
im	-10.1056
▁차드	-10.1057
cm	-10.1058
▁폭발물	-10.1059
주의자	-10.1063
트리	-10.1063
▁가까이	-10.1071
▁전투기	-10.1079
▁경찰서장	-10.108
▁공격이	-10.1086
▁Iraq	-10.1089
젤	-10.109
▁황	-10.1091
▁멸종	-10.1091
▁with	-10.1091
▁여자친구	-10.1091
▁겨울	-10.1092
▁장례식	-10.1093
▁마틴	-10.1094
▁체결	-10.1096
▁걸릴	-10.1096
▁복구	-10.1097
▁만날	-10.1097
▁심문	-10.11
▁이송	-10.1116
▁파티	-10.1117
▁힘들	-10.1121
100	-10.1127
ow	-10.1129
▁톰	-10.1129
▁통합	-10.113
▁견	-10.1137
스크	-10.1141
ry	-10.1142
니는	-10.1145
물을	-10.115
법원	-10.1161
▁강조	-10.1166
▁시점	-10.1178
▁강타	-10.118
장관	-10.1182
▁부르	-10.1183
▁샤리프	-10.1184
▁의회의	-10.1187
상의	-10.1187
▁현재까지	-10.119
▁사인	-10.1193
으	-10.1198
▁국왕	-10.1205
갑	-10.1205
▁남아	-10.1205
▁알래스카	-10.1207
▁다르푸르	-10.1208
▁특정	-10.121
했기	-10.1213
▁답	-10.1214
▁동반	-10.1216
▁일환으로	-10.1216
대통령	-10.1221
▁업무	-10.1223
▁무력	-10.1224
째	-10.1225
▁다이아몬드	-10.123
▁절대	-10.1231
▁마르	-10.1245
▁CEO	-10.1248
▁탈	-10.125
▁수감자	-10.125
▁st	-10.1253
▁라고	-10.1253
▁추정되는	-10.1257
대학	-10.1258
▁37	-10.1259
▁요원	-10.1261
▁최초로	-10.1263
▁웨스트	-10.1263
▁신호	-10.1272
왔	-10.1275
▁제도	-10.1291
되어야	-10.1292
▁둘	-10.1292
찰	-10.1298
82	-10.1306
잡	-10.1311
▁알아	-10.1316
▁다우존스	-10.1325
▁달라이라마	-10.1325
▁설득	-10.1325
▁교환	-10.1327
▁식당	-10.133
▁행복	-10.133
▁오염	-10.1331
▁탐사	-10.1332
▁사용되	-10.1336
▁치러진	-10.1336
▁보통	-10.1336
▁일주일	-10.1337
▁36	-10.134
▁사실상	-10.134
쓰	-10.134
폴	-10.1344
▁잠시	-10.1347
▁현상	-10.1348
▁파산	-10.1349
생활	-10.1351
▁전해	-10.1351
▁대통령에	-10.1355
V	-10.1355
▁이스라엘과	-10.1355
▁즐	-10.1361
▁되기	-10.1362
▁머	-10.1372
▁니콜	-10.1375
익	-10.1375
▁아이들이	-10.1377
▁상점	-10.138
▁FTA	-10.1383
▁이스라엘군	-10.1383
▁통신은	-10.1387
▁내용이	-10.1393
▁여사	-10.1394
원제	-10.1398
▁제안했다	-10.1403
▁엔	-10.1417
스카	-10.1426
▁보고했다	-10.143
▁가자	-10.1432
▁근거	-10.1434
▁광산	-10.1435
▁업계	-10.1441
탑	-10.1444
]	-10.1444
▁더불어	-10.1444
▁발굴	-10.1445
▁바꾸	-10.1446
▁돌아	-10.1447
▁않지만	-10.1448
▁어려운	-10.1448
▁묻	-10.1449
▁커피	-10.145
▁결정은	-10.1451
▁시작한	-10.1452
▁50%	-10.1455
차전	-10.1456
▁강요	-10.1457
선거	-10.1459
▁경보	-10.1464
300	-10.1469
▁경찰서	-10.1473
▁헌	-10.1475
▁크	-10.1481
▁이하	-10.1483
▁된다고	-10.1485
되며	-10.1486
관은	-10.1486
대회	-10.1488
▁말라	-10.1489
▁회원	-10.1492
제도	-10.1493
뉴스	-10.1499
▁법정	-10.1499
▁밝히고	-10.1512
▁폐기	-10.1512
▁협상이	-10.1517
▁FARC	-10.1523
▁목적으로	-10.1527
내가	-10.1531
주는	-10.1535
▁깨	-10.1536
▁외교적	-10.1538
▁직면	-10.1545
회담	-10.1554
닥	-10.1558
넬	-10.1564
▁스리랑카	-10.1565
▁에드워즈	-10.1565
▁갑자	-10.1565
▁북극	-10.1566
▁출석	-10.1567
연맹	-10.1567
▁매각	-10.157
후드	-10.157
▁시위에	-10.1571
▁도입	-10.1571
▁일본이	-10.1574
▁적은	-10.1575
▁신임	-10.1579
▁거두	-10.158
▁일본에서	-10.1584
▁시장에서	-10.1585
▁계속되고	-10.1591
▁고대	-10.1591
▁서울에서	-10.1597
▁낸	-10.1599
▁스키	-10.1599
▁적절한	-10.1599
▁영화제	-10.1603
400	-10.1608
▁감행	-10.1618
▁사전	-10.1627
▁있어서	-10.1629
▁수상자	-10.163
▁감정	-10.1636
▁상승했다	-10.1639
▁다수	-10.1641
업자	-10.1642
▁교도소	-10.1644
Ch	-10.165
자들의	-10.1652
▁다우	-10.1655
▁투어	-10.1661
▁지점	-10.1663
▁책임자	-10.1666
▁의지	-10.1668
▁시드	-10.1673
펠	-10.1674
▁본사	-10.1675
▁Re	-10.1677
▁48	-10.1677
▁늘어	-10.1677
멸	-10.1687
▁방글라데시	-10.1687
▁오스트리아	-10.1687
▁칠레	-10.1687
▁NBC	-10.1688
▁단순	-10.1689
▁합동	-10.169
▁성관계	-10.1692
▁대기	-10.1692
▁의식	-10.1693
▁기존	-10.1693
사의	-10.1693
▁넓	-10.1694
▁됩니다	-10.1694
▁윌	-10.1695
▁의회는	-10.1699
▁것이라며	-10.1699
▁노동자들	-10.1704
▁샌	-10.1707
▁보유	-10.1708
▁아동	-10.1714
뿐	-10.1715
▁국회의원	-10.1717
▁북측	-10.1718
했음	-10.1722
▁식	-10.1724
▁호세	-10.1727
▁소수	-10.173
사태	-10.173
▁그림	-10.1739
▁부근에서	-10.1744
j	-10.1745
▁무시	-10.175
-1	-10.1756
▁오브	-10.1758
▁만족	-10.1762
▁중부	-10.1763
▁세상	-10.1769
te	-10.1778
만약	-10.1779
▁소식이	-10.1781
▁실시되	-10.1783
▁승리했다	-10.1795
▁이것	-10.1797
▁야생	-10.1801
▁벗어나	-10.1803
▁회	-10.1805
▁노스캐롤라이나	-10.181
▁봉쇄	-10.181
▁합류	-10.1813
▁노력하고	-10.1814
▁폭동	-10.1814
▁치열	-10.1814
ational	-10.1814
▁부담	-10.1818
▁후원	-10.1818
검사	-10.1819
▁화학	-10.1819
▁고소	-10.182
▁버마	-10.1825
기술	-10.1828
최	-10.1828
▁부과	-10.183
▁많다	-10.1833
▁美	-10.1834
정도	-10.184
▁복용	-10.184
둘	-10.1841
이슬람	-10.1842
▁공산당	-10.1845
빠진	-10.1846
▁부여	-10.1847
▁각국	-10.1848
▁중독	-10.1852
세력	-10.1855
시티	-10.1861
▁로한	-10.1861
년이	-10.1863
▁얻어	-10.1872
▁가했다	-10.1874
되자	-10.1874
▁식품	-10.1874
▁해병대	-10.1876
부대	-10.1877
▁조성	-10.1885
▁행성	-10.1888
▁말까지	-10.189
▁린	-10.1892
▁공항에서	-10.1895
▁일간	-10.1896
▁테러리스트	-10.1897
18	-10.1901
▁크기	-10.1908
혼	-10.1913
▁내놓	-10.1916
▁순찰	-10.1918
장치	-10.1918
▁의회에	-10.1929
▁블랙	-10.1935
▁없으며	-10.1935
▁마카오	-10.1935
▁흡연	-10.1935
▁검거	-10.1935
▁카르자이	-10.1935
▁청소년	-10.1936
▁농축	-10.1936
▁가옥	-10.1936
▁하늘	-10.1937
▁모인	-10.1938
