<unk>	0
<s>	0
</s>	0
▁이	-0
했다	-1
▁있	-2
에서	-3
▁대	-4
▁사	-5
▁지	-6
▁것	-7
▁그	-8
으로	-9
▁1	-10
▁수	-11
▁전	-12
▁2	-13
▁미	-14
▁“	-15
▁있다	-16
▁아	-17
▁한	-18
▁가	-19
▁주	-20
▁보	-21
▁시	-22
▁위	-23
▁경	-24
▁정	-25
▁말	-26
▁중	-27
▁인	-28
하고	-29
▁기	-30
00	-31
▁자	-32
라고	-33
하는	-34
▁밝	-35
다고	-36
▁부	-37
▁발	-38
▁일	-39
▁공	-40
▁관	-41
▁밝혔	-42
▁국	-43
들이	-44
▁오	-45
들은	-46
▁다	-47
▁유	-48
▁밝혔다	-49
▁말했다	-50
▁것이	-51
▁않	-52
▁미국	-53
▁의	-54
▁비	-55
▁상	-56
니다	-57
▁조	-58
▁하	-59
▁여	-60
▁제	-61
▁3	-62
▁소	-63
▁있는	-64
▁나	-65
통령	-66
▁연	-67
▁마	-68
▁모	-69
▁영	-70
▁동	-71
▁대통령	-72
으며	-73
▁선	-74
▁지난	-75
었다	-76
▁내	-77
에게	-78
▁해	-79
▁무	-80
▁그는	-81
▁최	-82
▁후	-83
▁고	-84
▁방	-85
▁당	-86
▁우	-87
▁바	-88
▁위해	-89
▁200	-90
▁알	-91
▁예	-92
▁파	-93
▁받	-94
▁북	-95
▁스	-96
▁대한	-97
시간	-98
▁결	-99
▁세	-100
현지	-101
▁없	-102
▁도	-103
▁총	-104
▁남	-105
▁회	-106
▁4	-107
▁정부	-108
▁통	-109
▁성	-110
▁전했다	-111
습니다	-112
지만	-113
했다고	-114
▁구	-115
▁5	-116
이다	-117
▁이번	-118
▁반	-119
▁개	-120
적인	-121
▁신	-122
▁불	-123
▁대해	-124
명이	-125
▁노	-126
▁어	-127
현지시간	-128
라크	-129
하기	-130
▁거	-131
▁계	-132
▁생	-133
▁장	-134
이라고	-135
▁만	-136
▁6	-137
▁또	-138
들을	-139
리는	-140
▁실	-141
까지	-142
▁프	-143
▁강	-144
▁포	-145
▁이라크	-146
▁차	-147
됐다	-148
▁폭	-149
▁경찰	-150
▁매	-151
명의	-152
▁올	-153
▁것으로	-154
들의	-155
▁사람	-156
▁"	-157
▁‘	-158
▁에	-159
▁서	-160
▁감	-161
▁때	-162
▁원	-163
▁재	-164
▁교	-165
▁것이라고	-166
▁안	-167
▁요	-168
▁문	-169
▁더	-170
하지	-171
▁있다고	-172
▁현	-173
러나	-174
▁진	-175
▁피	-176
▁북한	-177
▁중국	-178
한다	-179
▁19	-180
▁외	-181
▁것을	-182
▁달	-183
▁입	-184
▁자신	-185
았다	-186
였다	-187
▁열	-188
▁추	-189
▁사망	-190
▁한국	-191
in	-192
▁주장	-193
▁출	-194
▁발생	-195
적으로	-196
부터	-197
▁확	-198
에는	-199
▁많	-200
▁7	-201
▁로	-202
인은	-203
▁그러나	-204
▁군	-205
▁등	-206
▁약	-207
▁행	-208
▁민	-209
▁호	-210
▁테	-211
on	-212
시아	-213
하게	-214
▁다른	-215
▁카	-216
re	-217
▁같	-218
▁지역	-219
▁라	-220
▁8	-221
▁관계	-222
▁두	-223
▁영국	-224
an	-225
▁10	-226
▁예정	-227
▁증	-228
▁t	-229
▁발표	-230
▁분	-231
▁작	-232
▁대변	-233
▁투	-234
사는	-235
▁설	-236
장은	-237
리아	-238
▁한편	-239
er	-240
▁목	-241
바마	-242
▁집	-243
▁법	-244
기를	-245
라는	-246
▁되	-247
▁단	-248
▁타	-249
▁리	-250
▁문제	-251
▁베	-252
▁승	-253
들에게	-254
▁새	-255
졌다	-256
▁오바마	-257
▁살	-258
▁보도	-259
▁화	-260
▁과	-261
▁9	-262
▁이후	-263
▁배	-264
에따	-265
▁못	-266
▁C	-267
▁뉴	-268
▁후보	-269
▁일본	-270
에서는	-271
▁처	-272
▁참	-273
▁건	-274
자는	-275
▁A	-276
다는	-277
▁할	-278
▁관련	-279
▁판	-280
▁독	-281
ti	-282
▁치	-283
면서	-284
▁통해	-285
.0	-286
▁금	-287
▁심	-288
▁평	-289
▁들	-290
▁버	-291
▁세계	-292
▁적	-293
리고	-294
▁코	-295
하며	-296
▁많은	-297
스탄	-298
▁대통령은	-299
▁앞	-300
▁협	-301
▁'	-302
▁핵	-303
▁위한	-304
▁검	-305
▁체	-306
ar	-307
명을	-308
▁크	-309
▁언	-310
관은	-311
자가	-312
했으며	-313
▁병	-314
▁데	-315
사를	-316
▁국가	-317
레이	-318
▁부시	-319
▁클	-320
▁물	-321
▁벌	-322
▁운	-323
▁변	-324
▁가장	-325
▁합	-326
▁동안	-327
리가	-328
▁필	-329
▁저	-330
스트	-331
▁같은	-332
▁것이다	-333
▁사건	-334
스는	-335
▁시작	-336
▁대변인은	-337
▁산	-338
▁그의	-339
▁경제	-340
▁학	-341
▁공격	-342
▁테러	-343
된다	-344
문에	-345
▁이상	-346
▁영화	-347
원의	-348
▁항	-349
리를	-350
▁양	-351
자들은	-352
or	-353
들과	-354
▁브	-355
▁직	-356
▁12	-357
he	-358
▁계획	-359
▁보고	-360
▁아프	-361
al	-362
en	-363
▁임	-364
▁초	-365
▁될	-366
▁연구	-367
▁역	-368
▁아이	-369
혐의	-370
▁사용	-371
▁현재	-372
▁20	-373
▁민주	-374
▁주장했다	-375
▁것은	-376
지는	-377
▁선거	-378
▁한다	-379
000	-380
▁존	-381
▁국제	-382
달러	-383
▁T	-384
도록	-385
이트	-386
요일	-387
▁미군	-388
하다	-389
상을	-390
▁또한	-391
▁인터	-392
▁함	-393
▁뒤	-394
▁명	-395
▁조사	-396
▁지지	-397
스라	-398
▁했다	-399
▁돌	-400
되는	-401
▁발견	-402
었다고	-403
▁덧	-404
으나	-405
▁야	-406
▁덧붙	-407
▁혐의	-408
▁메	-409
▁시위	-410
▁최근	-411
▁계속	-412
▁일부	-413
레스	-414
했습니다	-415
▁경우	-416
▁보도했다	-417
▁포함	-418
▁토	-419
력을	-420
▁덧붙였다	-421
▁11	-422
▁S	-423
▁취	-424
▁및	-425
스라엘	-426
▁회담	-427
▁특	-428
▁요구	-429
▁않았다	-430
le	-431
▁사실	-432
라이	-433
원은	-434
▁여성	-435
▁페	-436
했던	-437
▁러	-438
▁생각	-439
▁경기	-440
▁태	-441
▁결정	-442
▁방문	-443
▁환	-444
장을	-445
st	-446
▁설명	-447
자들이	-448
▁(	-449
로운	-450
▁비난	-451
▁지도	-452
▁줄	-453
▁이스라엘	-454
▁자신의	-455
200	-456
▁박	-457
▁복	-458
리스	-459
키스탄	-460
▁당국	-461
▁탈	-462
▁몇	-463
르면	-464
니아	-465
▁레	-466
.”	-467
▁함께	-468
주의	-469
▁프로	-470
되고	-471
인이	-472
▁결과	-473
▁표	-474
보다	-475
▁가능	-476
▁당시	-477
▁활	-478
▁종	-479
▁이란	-480
사가	-481
입니다	-482
▁프랑	-483
해야	-484
▁모든	-485
▁논	-486
▁그리고	-487
에따르면	-488
▁게	-489
▁맞	-490
▁허	-491
▁석	-492
원이	-493
▁때문에	-494
시키	-495
회의	-496
▁파키스탄	-497
▁근	-498
▁음	-499
▁수도	-500
▁높	-501
▁하는	-502
▁15	-503
▁걸	-504
랜드	-505
▁N	-506
▁인도	-507
▁팔	-508
▁대선	-509
▁예정이다	-510
▁필요	-511
▁간	-512
▁모두	-513
▁있습니다	-514
▁F	-515
▁설명했다	-516
지를	-517
지고	-518
▁지원	-519
린턴	-520
▁드	-521
▁달러	-522
▁러시아	-523
번째	-524
자인	-525
에도	-526
▁새로운	-527
▁있으며	-528
▁정치	-529
▁충	-530
▁경찰은	-531
▁숨	-532
▁처음	-533
▁프랑스	-534
▁떨	-535
▁유엔	-536
부는	-537
at	-538
▁채	-539
▁정부는	-540
▁갖	-541
▁열린	-542
▁알려	-543
▁30	-544
왔다	-545
▁P	-546
은행	-547
▁사이	-548
▁클린턴	-549
es	-550
▁들어	-551
▁기록	-552
▁피해	-553
▁애	-554
▁본	-555
▁친	-556
서는	-557
기가	-558
장이	-559
▁기자	-560
▁있었다	-561
▁민주당	-562
▁떨어	-563
▁사고	-564
▁점	-565
▁o	-566
▁용	-567
▁찾	-568
▁철	-569
▁B	-570
▁규	-571
▁큰	-572
안을	-573
▁않았	-574
▁터	-575
원회	-576
라며	-577
▁없다	-578
▁아직	-579
▁I	-580
▁케	-581
.1	-582
▁좋	-583
▁블	-584
▁유럽	-585
▁M	-586
▁질	-587
▁2005	-588
▁폭탄	-589
▁않는	-590
▁백	-591
▁상황	-592
▁대표	-593
비아	-594
치를	-595
▁뉴욕	-596
▁담	-597
▁지난해	-598
▁휴	-599
▁대통령이	-600
▁우주	-601
▁플	-602
되어	-603
▁않을	-604
▁하고	-605
▁아니	-606
기에	-607
▁합의	-608
it	-609
리의	-610
▁곳	-611
▁s	-612
▁손	-613
▁U	-614
▁디	-615
▁압	-616
▁쿠	-617
▁그녀	-618
▁나타	-619
▁최고	-620
▁날	-621
▁16	-622
▁상원의	-623
▁준	-624
▁c	-625
▁식	-626
됐다고	-627
▁이에	-628
▁김	-629
▁무장	-630
▁권	-631
▁월	-632
▁청	-633
▁올해	-634
▁W	-635
▁온	-636
화를	-637
▁힐	-638
▁a	-639
▁시간	-640
▁199	-641
▁총리는	-642
▁있을	-643
그램	-644
▁이날	-645
부분	-646
▁있었	-647
▁체포	-648
▁침	-649
▁미국의	-650
▁따	-651
전을	-652
이며	-653
하여	-654
이고	-655
▁가족	-656
▁광	-657
정부	-658
▁the	-659
▁네	-660
▁접	-661
▁위치	-662
▁발생한	-663
▁속	-664
수는	-665
▁확인	-666
▁반대	-667
▁발표했다	-668
이는	-669
▁국민	-670
▁진행	-671
▁완	-672
▁첫	-673
거나	-674
과의	-675
자를	-676
▁부상	-677
tion	-678
▁K	-679
▁13	-680
.08	-681
▁끝	-682
▁원문	-683
▁정보	-684
동을	-685
▁25	-686
▁받고	-687
▁루	-688
스의	-689
▁18	-690
om	-691
▁대학	-692
▁비행	-693
성이	-694
▁f	-695
▁있다는	-696
ou	-697
▁소식	-698
is	-699
NN	-700
▁폐	-701
▁이미	-702
▁공개	-703
▁만들	-704
▁얻	-705
자의	-706
ic	-707
▁범	-708
이나	-709
▁다시	-710
▁이용	-711
▁잘	-712
이스	-713
▁증가	-714
에따라	-715
▁p	-716
▁14	-717
▁난	-718
▁각	-719
▁희	-720
▁주민	-721
운데	-722
▁다음	-723
▁to	-724
ed	-725
렸다	-726
▁대부분	-727
▁가운데	-728
▁of	-729
▁패	-730
▁아프간	-731
지역	-732
원을	-733
단체	-734
▁순	-735
▁이슬	-736
▁중단	-737
와의	-738
ing	-739
▁예상	-740
▁넘	-741
▁빠	-742
▁정부가	-743
사의	-744
▁항공	-745
성을	-746
타인	-747
정을	-748
▁밝혀	-749
▁의해	-750
▁사람들이	-751
▁워	-752
▁왕	-753
스가	-754
▁투표	-755
레반	-756
하면	-757
하면서	-758
▁방송	-759
)’	-760
▁트	-761
▁D	-762
▁전문	-763
▁주요	-764
▁막	-765
▁실시	-766
▁프로그램	-767
간의	-768
▁축	-769
▁내용	-770
▁2006	-771
▁된다	-772
▁된	-773
▁감독	-774
▁인해	-775
▁차량	-776
로부터	-777
▁콜	-778
인을	-779
▁누	-780
들에	-781
무장	-782
▁공화	-783
스를	-784
▁않은	-785
테러	-786
▁상태	-787
▁암	-788
▁지적	-789
▁해결	-790
▁L	-791
▁절	-792
▁병원	-793
▁외교	-794
▁납	-795
나는	-796
났다	-797
하려	-798
▁받아	-799
▁책	-800
▁그가	-801
▁이는	-802
▁in	-803
▁됐다	-804
▁언급	-805
는데	-806
▁혐의로	-807
▁E	-808
금을	-809
▁탈레반	-810
▁인터뷰	-811
▁홍	-812
했지만	-813
▁밀	-814
▁얼	-815
▁향	-816
▁우리	-817
장에서	-818
▁머	-819
▁의회	-820
▁농	-821
▁이어	-822
▁조지	-823
대로	-824
▁17	-825
▁여러	-826
▁언론	-827
▁중요	-828
위원회	-829
▁돌아	-830
▁전쟁	-831
▁독일	-832
▁폭발	-833
림픽	-834
▁국방	-835
▁대통령의	-836
동차	-837
드는	-838
▁도시	-839
▁2008	-840
▁변호	-841
무부	-842
위를	-843
▁정상	-844
▁급	-845
되지	-846
▁요청	-847
▁이슬람	-848
▁잡	-849
▁형	-850
디오	-851
▁단체	-852
개월	-853
레스타인	-854
km	-855
기로	-856
처럼	-857
▁살해	-858
▁골	-859
자로	-860
▁위치한	-861
▁평화	-862
▁있어	-863
사태	-864
▁받았다	-865
▁촉	-866
▁우려	-867
▁상승	-868
도로	-869
관이	-870
▁학생	-871
업체	-872
가는	-873
▁오늘	-874
▁캐	-875
▁이유	-876
▁없는	-877
명은	-878
ore	-879
▁승리	-880
▁참석	-881
▁강조	-882
▁석방	-883
▁에서	-884
▁명의	-885
▁제공	-886
▁연방	-887
▁TV	-888
▁판매	-889
▁죽	-890
▁남부	-891
il	-892
기는	-893
▁티	-894
▁헤	-895
▁50	-896
임을	-897
한다고	-898
▁소속	-899
▁추가	-900
▁공화당	-901
수가	-902
▁데이	-903
▁성공	-904
겠다고	-905
▁사실을	-906
▁브라	-907
▁팔레스타인	-908
▁탄	-909
격을	-910
▁개발	-911
▁관리	-912
▁방법	-913
되었다	-914
▁한다고	-915
▁모습	-916
이라며	-917
ro	-918
▁사진	-919
▁호주	-920
리카	-921
케인	-922
▁위협	-923
▁이들	-924
▁이를	-925
▁총리	-926
▁관계자는	-927
▁악	-928
했고	-929
▁금융	-930
▁않고	-931
▁당선	-932
▁떠	-933
▁힘	-934
냈다	-935
리포	-936
▁서울	-937
ent	-938
▁24	-939
▁보여	-940
▁자동차	-941
▁천	-942
▁생산	-943
▁하락	-944
▁인터넷	-945
▁''	-946
▁지적했다	-947
▁맥	-948
▁볼	-949
▁여행	-950
▁지금	-951
▁긴	-952
장에	-953
전에	-954
▁키	-955
▁b	-956
▁쓰	-957
▁구조	-958
▁베이	-959
자들을	-960
▁협상	-961
이었다	-962
▁군사	-963
▁매우	-964
▁용의	-965
▁인근	-966
이지	-967
▁당국은	-968
르는	-969
▁21	-970
▁마이	-971
▁터키	-972
대를	-973
업을	-974
▁기술	-975
▁보안	-976
▁인질	-977
러한	-978
▁보호	-979
▁올림픽	-980
▁측	-981
리에	-982
▁인정	-983
▁일어	-984
as	-985
de	-986
되었	-987
▁보인	-988
에서의	-989
▁없다고	-990
▁w	-991
▁위험	-992
▁주지	-993
▁사무	-994
▁최소	-995
▁H	-996
▁영향	-997
력이	-998
▁22	-999
▁반군	-1000
▁전문가	-1001
기사	-1002
▁회사	-1003
개의	-1004
▁23	-1005
▁정책	-1006
치는	-1007
▁100	-1008
▁27	-1009
▁받은	-1010
▁하지	-1011
권을	-1012
▁백악	-1013
년간	-1014
▁과학	-1015
▁잠	-1016
ation	-1017
▁경고	-1018
대의	-1019
센터	-1020
▁크리스	-1021
▁G	-1022
의를	-1023
▁납치	-1024
부를	-1025
있는	-1026
▁준비	-1027
▁검찰	-1028
회담	-1029
▁커	-1030
얀마	-1031
▁관광	-1032
▁공식	-1033
▁어떤	-1034
지에	-1035
▁외국	-1036
▁하지만	-1037
했으나	-1038
▁몰	-1039
▁의원	-1040
tic	-1041
▁폴	-1042
▁건물	-1043
▁R	-1044
▁편	-1045
음을	-1046
▁어린	-1047
하기로	-1048
▁이름	-1049
했었다	-1050
▁m	-1051
▁컴	-1052
보기	-1053
▁이와	-1054
▁있던	-1055
다드	-1056
▁공항	-1057
▁안전	-1058
▁오후	-1059
선을	-1060
▁노동	-1061
▁하나	-1062
샤라	-1063
▁도착	-1064
▁40	-1065
식을	-1066
▁받았	-1067
▁것에	-1068
대가	-1069
싱턴	-1070
▁자살	-1071
▁제작	-1072
도를	-1073
▁원문기사	-1074
인트	-1075
▁고위	-1076
▁바그	-1077
and	-1078
▁선수	-1079
▁와	-1080
신은	-1081
▁웹	-1082
▁은행	-1083
▁미얀마	-1084
ra	-1085
▁격	-1086
▁런	-1087
세를	-1088
퓨터	-1089
▁자유	-1090
▁북한의	-1091
▁번	-1092
페인	-1093
▁마지	-1094
회견	-1095
▁착	-1096
▁노력	-1097
▁보고서	-1098
▁극	-1099
카에	-1100
▁길	-1101
시켰	-1102
▁아시아	-1103
▁바그다드	-1104
▁건강	-1105
▁그들은	-1106
▁북한이	-1107
▁니	-1108
▁런던	-1109
▁지구	-1110
▁치료	-1111
▁인터뷰에서	-1112
▁북부	-1113
▁여론	-1114
자와	-1115
▁사회	-1116
▁컴퓨터	-1117
문을	-1118
▁시민	-1119
▁앞서	-1120
▁밖	-1121
▁엘	-1122
▁갖고	-1123
▁이러한	-1124
▁워싱턴	-1125
지지	-1126
▁학교	-1127
▁싶	-1128
▁정부의	-1129
▁강조했다	-1130
▁푸	-1131
나라	-1132
▁26	-1133
▁거래	-1134
▁조직	-1135
▁힐러	-1136
▁떨어진	-1137
장의	-1138
▁사태	-1139
하는데	-1140
th	-1141
▁오는	-1142
▁촉구	-1143
하다고	-1144
▁원문기사보기	-1145
씨는	-1146
탈리아	-1147
▁경찰이	-1148
▁있도록	-1149
었던	-1150
지가	-1151
▁놓	-1152
▁팀	-1153
▁연합	-1154
▁마지막	-1155
세계	-1156
▁기자회견	-1157
▁목표	-1158
국의	-1159
수를	-1160
▁창	-1161
▁미국이	-1162
▁발언	-1163
▁비난했다	-1164
있다	-1165
▁가진	-1166
▁도움	-1167
조사	-1168
▁현지	-1169
사일	-1170
▁스타	-1171
▁장관은	-1172
같은	-1173
▁논의	-1174
▁동물	-1175
▁차지	-1176
에서도	-1177
▁느	-1178
▁부인	-1179
▁잃	-1180
▁혼	-1181
회를	-1182
▁거부	-1183
ol	-1184
▁성명	-1185
▁수상	-1186
리포니아	-1187
BC	-1188
▁빌	-1189
▁윌	-1190
스타	-1191
▁가격	-1192
▁거의	-1193
▁오전	-1194
▁그녀는	-1195
▁면	-1196
국은	-1197
▁29	-1198
▁민간	-1199
▁연설	-1200
▁백악관	-1201
▁자신이	-1202
▁처음으로	-1203
▁빈	-1204
▁기업	-1205
▁유명	-1206
동안	-1207
▁공동	-1208
▁활동	-1209
했다는	-1210
으로부터	-1211
캘리포니아	-1212
▁재판	-1213
▁불구	-1214
▁판결	-1215
▁삼	-1216
군이	-1217
▁경쟁	-1218
▁규모	-1219
▁충돌	-1220
됐으며	-1221
마스	-1222
▁출신	-1223
▁타임	-1224
전히	-1225
▁결혼	-1226
▁국경	-1227
▁버락	-1228
하도록	-1229
▁Kore	-1230
군은	-1231
▁불법	-1232
▁CNN	-1233
▁지난달	-1234
▁2007	-1235
▁눈	-1236
▁밤	-1237
대한	-1238
▁남아	-1239
▁수감	-1240
카에다	-1241
▁198	-1242
▁돈	-1243
기도	-1244
▁수백	-1245
자들의	-1246
▁투자	-1247
샤라프	-1248
▁이탈리아	-1249
년에	-1250
가지	-1251
▁28	-1252
▁보내	-1253
니스탄	-1254
▁앞으로	-1255
▁소비	-1256
쳤다	-1257
▁통과	-1258
합니다	-1259
▁있지만	-1260
심을	-1261
▁금지	-1262
▁야당	-1263
▁헌	-1264
▁re	-1265
▁밝히	-1266
▁베이징	-1267
들도	-1268
▁관한	-1269
인들이	-1270
▁̋	-1271
사인	-1272
▁많이	-1273
사이트	-1274
센트	-1275
했을	-1276
▁레이	-1277
▁주둔	-1278
▁이상의	-1279
제를	-1280
▁AP	-1281
▁공급	-1282
▁참가	-1283
▁호텔	-1284
▁미국은	-1285
▁않는다	-1286
▁샤	-1287
▁만에	-1288
▁전망	-1289
▁환경	-1290
▁희생	-1291
▁북한은	-1292
ce	-1293
▁헬	-1294
▁부족	-1295
▁이전	-1296
이라는	-1297
▁보인다	-1298
▁늘	-1299
▁참여	-1300
▁캘리포니아	-1301
ig	-1302
▁유지	-1303
▁좋은	-1304
▁폭력	-1305
▁못했다	-1306
▁이들은	-1307
▁운영	-1308
▁슈	-1309
▁즉	-1310
▁지방	-1311
▁미사일	-1312
▁콘	-1313
▁퍼	-1314
베이	-1315
2005	-1316
▁라이	-1317
▁심각	-1318
▁사망했다	-1319
▁무샤라프	-1320
▁감소	-1321
▁사우	-1322
▁하루	-1323
▁문제를	-1324
규모	-1325
▁없이	-1326
▁출연	-1327
▁사람들은	-1328
안에	-1329
인의	-1330
▁대상	-1331
가니스탄	-1332
▁오바마는	-1333
▁수사	-1334
▁움	-1335
니는	-1336
▁아무	-1337
▁약속	-1338
▁귀	-1339
▁동영	-1340
▁친구	-1341
▁알카에다	-1342
ot	-1343
우리는	-1344
▁코리아	-1345
artic	-1346
감을	-1347
▁범죄	-1348
▁이루	-1349
졌다고	-1350
article	-1351
▁다이	-1352
▁회담을	-1353
▁몸	-1354
▁그를	-1355
원들이	-1356
un	-1357
▁h	-1358
스터	-1359
치가	-1360
▁낮	-1361
것은	-1362
▁바이	-1363
▁역사	-1364
▁우승	-1365
▁최초	-1366
▁구성	-1367
▁이곳	-1368
50	-1369
et	-1370
대에	-1371
▁알려졌다	-1372
드의	-1373
사회	-1374
어진	-1375
▁일으	-1376
▁스페인	-1377
▁중요한	-1378
▁불구하고	-1379
라도	-1380
원에	-1381
가를	-1382
,000	-1383
▁미국과	-1384
▁어린이	-1385
▁아프가니스탄	-1386
▁엄	-1387
▁움직	-1388
▁공격을	-1389
▁박사는	-1390
▁말했습니다	-1391
르코	-1392
세의	-1393
트는	-1394
▁번째	-1395
자들에게	-1396
▁갈	-1397
▁독립	-1398
▁지진	-1399
원들은	-1400
id	-1401
▁것입니다	-1402
▁웹사이트	-1403
▁너	-1404
▁징	-1405
▁이런	-1406
▁이야	-1407
▁역할	-1408
▁인용	-1409
▁장관	-1410
ec	-1411
▁응	-1412
▁반면	-1413
▁변화	-1414
▁매케인	-1415
▁사망한	-1416
ur	-1417
하자	-1418
▁남성	-1419
▁놀	-1420
▁맡	-1421
▁가자	-1422
▁폐쇄	-1423
▁for	-1424
▁봉	-1425
하던	-1426
▁내려	-1427
▁전투	-1428
▁직접	-1429
▁&	-1430
가가	-1431
기의	-1432
주는	-1433
▁대사	-1434
▁발사	-1435
▁부토	-1436
리에서	-1437
리다	-1438
후보	-1439
▁기소	-1440
▁유권	-1441
▁성명을	-1442
부가	-1443
▁말을	-1444
▁안보	-1445
▁전에	-1446
▁사망했다고	-1447
▁퇴	-1448
관계	-1449
기구	-1450
▁마을	-1451
▁목격	-1452
IN	-1453
’’	-1454
▁앤	-1455
▁짐	-1456
▁서비	-1457
▁2005.08	-1458
즈는	-1459
▁정도	-1460
▁특별	-1461
▁딸	-1462
당의	-1463
서를	-1464
▁추정	-1465
▁발생했다	-1466
▁펼	-1467
▁강화	-1468
▁회의	-1469
▁모습을	-1470
’(	-1471
▁쇼	-1472
인들은	-1473
▁힐러리	-1474
▁의하면	-1475
▁것이라는	-1476
▁대통령과	-1477
el	-1478
us	-1479
▁업	-1480
대는	-1481
바논	-1482
스템	-1483
▁확보	-1484
만달러	-1485
▁별	-1486
▁기간	-1487
원에서	-1488
▁조치를	-1489
▁혐의를	-1490
▁칼	-1491
▁보다	-1492
▁중심	-1493
▁통신	-1494
▁확실	-1495
▁가능성이	-1496
2005.08	-1497
베트	-1498
지구	-1499
▁나라	-1500
▁신문	-1501
▁알고	-1502
▁지나	-1503
▁최대	-1504
회에서	-1505
▁지역에서	-1506
였던	-1507
▁60	-1508
▁높은	-1509
▁더욱	-1510
▁어려	-1511
▁인권	-1512
▁전체	-1513
▁지난주	-1514
▁뜻	-1515
국이	-1516
▁경선	-1517
▁아버	-1518
▁인한	-1519
물을	-1520
이가	-1521
CNN	-1522
▁플로	-1523
포인트	-1524
▁성명에서	-1525
am	-1526
▁은	-1527
라인	-1528
▁과정	-1529
▁소유	-1530
▁운동	-1531
▁계획을	-1532
하겠다고	-1533
▁O	-1534
▁맨	-1535
▁뿐	-1536
▁웨	-1537
▁강력	-1538
▁수천	-1539
▁행사	-1540
▁데이비	-1541
해서	-1542
▁콜롬	-1543
▁총리가	-1544
▁않았다고	-1545
측은	-1546
▁개최	-1547
▁되는	-1548
▁의견	-1549
▁n	-1550
▁기대	-1551
▁석유	-1552
▁입장을	-1553
점을	-1554
▁것이며	-1555
▁문제가	-1556
SA	-1557
▁아침	-1558
▁이뤄	-1559
▁주택	-1560
▁우리는	-1561
▁캠	-1562
▁중앙	-1563
▁레바논	-1564
▁전세계	-1565
▁황	-1566
갔다	-1567
스와	-1568
시킬	-1569
자들	-1570
▁인쇄	-1571
▁한나라	-1572
▁팬	-1573
시코	-1574
▁때문	-1575
▁아니다	-1576
▁2004	-1577
▁글	-1578
두고	-1579
이를	-1580
이번	-1581
▁중국의	-1582
▁지역에	-1583
▁믿	-1584
슨은	-1585
훈련	-1586
▁일반	-1587
ay	-1588
▁겪	-1589
드가	-1590
▁마련	-1591
▁분석	-1592
리자	-1593
시켰다	-1594
▁폭탄테러	-1595
머니	-1596
▁담당	-1597
▁시도	-1598
차례	-1599
▁핵무	-1600
▁화재	-1601
소를	-1602
▁거주	-1603
▁건설	-1604
▁도로	-1605
▁영향을	-1606
▁먹	-1607
애나	-1608
트를	-1609
▁어제	-1610
▁위원	-1611
전에서	-1612
▁기자회견에서	-1613
▁J	-1614
부의	-1615
▁필요한	-1616
▁d	-1617
▁까지	-1618
▁선고	-1619
▁윌리	-1620
▁의료	-1621
멕시코	-1622
▁관련된	-1623
▁엔	-1624
라마	-1625
▁생활	-1626
▁수행	-1627
▁있었다고	-1628
▁풀	-1629
전이	-1630
드리	-1631
적이	-1632
▁너무	-1633
▁타고	-1634
ad	-1635
▁억	-1636
무현	-1637
▁개인	-1638
▁선택	-1639
▁시설	-1640
▁올라	-1641
▁재개	-1642
▁해외	-1643
었으며	-1644
▁남북	-1645
▁증거	-1646
년까지	-1647
▁없었다	-1648
사와	-1649
▁선언	-1650
▁사르코	-1651
▁실종	-1652
▁제조	-1653
너지	-1654
스에	-1655
▁교육	-1656
▁받을	-1657
한다는	-1658
▁한국의	-1659
JO	-1660
▁울	-1661
▁효	-1662
설명	-1663
스크	-1664
▁남자	-1665
▁있고	-1666
▁브라운	-1667
ri	-1668
는지	-1669
▁남편	-1670
▁여자	-1671
라이나	-1672
▁문제에	-1673
-1	-1674
INS	-1675
네시아	-1676
JOINS	-1677
▁탑	-1678
텍사	-1679
품을	-1680
▁육	-1681
▁독해	-1682
▁여객	-1683
▁연기	-1684
▁노무현	-1685
▁콜롬비아	-1686
5%	-1687
▁또는	-1688
▁소식통	-1689
▁티베트	-1690
▁독해설명	-1691
▁둘	-1692
▁망	-1693
신을	-1694
▁31	-1695
▁명이	-1696
▁비용	-1697
▁사상	-1698
▁산업	-1699
▁시장	-1700
▁역시	-1701
▁타이	-1702
(2	-1703
▁즐	-1704
▁히	-1705
▁결국	-1706
▁나오	-1707
▁주변	-1708
그러나	-1709
▁사건에	-1710
만에	-1711
▁이동	-1712
▁잔	-1713
스카	-1714
▁찾아	-1715
▁열리는	-1716
▁이유로	-1717
▁곧	-1718
▁끌	-1719
명과	-1720
무를	-1721
하이	-1722
▁해안	-1723
▁2003	-1724
위에	-1725
▁수준	-1726
▁이끌	-1727
▁주식	-1728
▁조사를	-1729
ve	-1730
▁이제	-1731
▁했다고	-1732
▁g	-1733
떻게	-1734
스코	-1735
▁동영상	-1736
▁지도자	-1737
▁인도네시아	-1738
ers	-1739
▁익	-1740
랐다	-1741
버트	-1742
제로	-1743
학교	-1744
▁의미	-1745
▁제안	-1746
▁관광객	-1747
▁감염	-1748
▁총선	-1749
▁출전	-1750
▁행동	-1751
▁피해를	-1752
▁찬	-1753
▁탐	-1754
▁내년	-1755
▁제기	-1756
▁철수	-1757
▁뇌	-1758
베스	-1759
▁비상	-1760
▁왔다	-1761
▁프리	-1762
▁플로리다	-1763
▁예정이라고	-1764
는다	-1765
이자	-1766
쪽으로	-1767
▁사람이	-1768
▁어떻게	-1769
▁붙	-1770
만이	-1771
▁자금	-1772
▁훈련	-1773
▁비디오	-1774
▁시스템	-1775
▁화요일	-1776
스로	-1777
▁아마	-1778
▁샌	-1779
술을	-1780
▁구호	-1781
▁얼마	-1782
▁책임	-1783
▁회복	-1784
▁201	-1785
▁정보를	-1786
약을	-1787
),	-1788
세력	-1789
정에	-1790
프는	-1791
▁바로	-1792
▁전달	-1793
▁제출	-1794
▁라이스	-1795
▁부상을	-1796
▁전문가들은	-1797
▁일을	-1798
▁보였다	-1799
▁윌리엄	-1800
ac	-1801
▁답	-1802
ist	-1803
▁게임	-1804
▁국영	-1805
▁드러	-1806
▁수십	-1807
▁음악	-1808
▁휴대	-1809
▁Korea	-1810
료를	-1811
▁기념	-1812
▁인구	-1813
무장관은	-1814
▁0	-1815
년대	-1816
월에	-1817
촬영	-1818
▁사업	-1819
▁있게	-1820
겠다는	-1821
대통령	-1822
▁텍사	-1823
▁멕시코	-1824
▁2000	-1825
▁대선후보	-1826
▁자신들의	-1827
도가	-1828
리트	-1829
스턴	-1830
▁대신	-1831
▁제재	-1832
드로	-1833
▁스티	-1834
였다고	-1835
▁아프리카	-1836
ht	-1837
▁펜	-1838
군의	-1839
당한	-1840
명에	-1841
바이	-1842
억원	-1843
치고	-1844
▁실패	-1845
▁주말	-1846
▁대의	-1847
▁사라	-1848
▁and	-1849
▁앞두고	-1850
▁사망하고	-1851
ut	-1852
만을	-1853
폭탄	-1854
▁비롯	-1855
▁중동	-1856
▁파괴	-1857
▁시작했다	-1858
▁한나라당	-1859
드를	-1860
▁배우	-1861
▁베네	-1862
▁불가	-1863
▁추락	-1864
소에서	-1865
었습니다	-1866
부에	-1867
일을	-1868
res	-1869
▁교통	-1870
▁대피	-1871
▁부분	-1872
어를	-1873
▁관할	-1874
▁그렇	-1875
NA	-1876
신이	-1877
행을	-1878
▁따라	-1879
▁주도	-1880
스러	-1881
▁전화	-1882
▁제시	-1883
▁촬영	-1884
하려는	-1885
▁위원회	-1886
▁다우	-1887
▁수용	-1888
▁지속	-1889
▁있었던	-1890
수로	-1891
연합	-1892
일에	-1893
피언	-1894
▁가까	-1895
▁감시	-1896
▁부정	-1897
▁헌법	-1898
으로써	-1899
▁정치적	-1900
▁싸	-1901
미국	-1902
▁고려	-1903
▁비판	-1904
▁살고	-1905
▁시아	-1906
▁일이	-1907
▁중인	-1908
▁포기	-1909
억달러	-1910
▁대규모	-1911
▁만들어	-1912
ir	-1913
나다	-1914
사에	-1915
시는	-1916
형을	-1917
▁보건	-1918
▁부모	-1919
▁사과	-1920
▁작업	-1921
▁정확	-1922
▁데이비드	-1923
▁상원의원	-1924
▁던	-1925
▁붕	-1926
▁국내	-1927
▁아닌	-1928
▁포함한	-1929
▁돼	-1930
▁흑	-1931
섰다	-1932
성은	-1933
으면	-1934
프트	-1935
회에	-1936
▁교수는	-1937
▁에너지	-1938
▁의원은	-1939
)'	-1940
▁가지고	-1941
단을	-1942
디아	-1943
▁입은	-1944
▁전해	-1945
▁희망	-1946
30	-1947
우리	-1948
▁장면	-1949
▁직원	-1950
▁탑승	-1951
▁이상이	-1952
▁앨	-1953
안이	-1954
▁무기	-1955
▁않다	-1956
▁협력	-1957
▁그들의	-1958
▁사망자	-1959
▁역할을	-1960
ow	-1961
▁벨	-1962
단은	-1963
르고	-1964
실을	-1965
▁메시	-1966
▁이같은	-1967
▁지원을	-1968
▁2002	-1969
바브	-1970
성에	-1971
com	-1972
바브웨	-1973
▁여전히	-1974
움을	-1975
ver	-1976
▁교도	-1977
▁붕괴	-1978
▁안에	-1979
▁특히	-1980
▁아니라	-1981
▁가자지구	-1982
▁e	-1983
위원	-1984
정한	-1985
▁수입	-1986
챔피언	-1987
▁이루어	-1988
▁대부분의	-1989
▁송	-1990
년이	-1991
리그	-1992
▁LA	-1993
▁만나	-1994
▁운전	-1995
▁전국	-1996
▁조치	-1997
▁토론	-1998
▁당국이	-1999
▁월요일	-2000
▁지역의	-2001
▁벗	-2002
고를	-2003
들로	-2004
자회담	-2005
▁로버트	-2006
▁말한다	-2007
▁미국인	-2008
ap	-2009
겠다	-2010
만원	-2011
▁것인	-2012
▁작은	-2013
시키는	-2014
▁부통령	-2015
▁관계자가	-2016
방송	-2017
시켜	-2018
▁되어	-2019
▁저지	-2020
▁홍콩	-2021
스에서	-2022
많은	-2023
▁US	-2024
▁기다	-2025
▁승객	-2026
▁시험	-2027
▁열차	-2028
▁최종	-2029
▁심각한	-2030
▁나타났다	-2031
그는	-2032
지의	-2033
▁결의	-2034
▁나는	-2035
▁의사	-2036
▁푸틴	-2037
▁온라인	-2038
im	-2039
▁젊	-2040
보는	-2041
시설	-2042
어들	-2043
.11	-2044
▁스미	-2045
▁한국인	-2046
▁생각한다	-2047
▁촉구했다	-2048
대표	-2049
▁밝힌	-2050
▁축구	-2051
▁태국	-2052
장으로	-2053
▁197	-2054
▁국무부	-2055
▁일본의	-2056
▁겨	-2057
란드	-2058
소에	-2059
▁없을	-2060
리스트	-2061
ge	-2062
▁섬	-2063
▁좌	-2064
트로	-2065
▁과거	-2066
▁반응	-2067
▁비해	-2068
▁확산	-2069
▁짐바브웨	-2070
▁난민	-2071
ment	-2072
▁발표한	-2073
▁뛰	-2074
▁빨	-2075
관을	-2076
사건	-2077
운드	-2078
운티	-2079
▁국립	-2080
▁성장	-2081
▁수는	-2082
▁암살	-2083
▁한다는	-2084
▁먼	-2085
▁휘	-2086
▁on	-2087
▁다양	-2088
▁설치	-2089
▁항의	-2090
▁마이클	-2091
▁경고했다	-2092
▁경기에서	-2093
▁씨	-2094
리노	-2095
해를	-2096
▁구속	-2097
▁생존	-2098
▁서로	-2099
▁승인	-2100
▁오른	-2101
▁전시	-2102
▁회원	-2103
퍼센트	-2104
▁라디오	-2105
▁시위를	-2106
▁후보가	-2107
▁2009	-2108
▁요구했다	-2109
▁곤	-2110
▁풍	-2111
상이	-2112
▁살아	-2113
▁상원	-2114
▁수색	-2115
▁제한	-2116
하지만	-2117
▁민간인	-2118
▁밝혀졌다	-2119
.2	-2120
지로	-2121
▁사임	-2122
▁수가	-2123
▁정권	-2124
▁챔피언	-2125
중인	-2126
수의	-2127
지도	-2128
.12	-2129
▁무엇	-2130
▁정당	-2131
▁진압	-2132
▁차례	-2133
▁넣	-2134
년의	-2135
▁발전	-2136
▁선정	-2137
▁식량	-2138
▁위반	-2139
▁하기	-2140
▁브라질	-2141
▁이름을	-2142
▁캐나다	-2143
▁활동을	-2144
▁녹	-2145
▁흔	-2146
것이	-2147
장인	-2148
▁de	-2149
▁수출	-2150
▁여름	-2151
▁정신	-2152
▁제품	-2153
▁치러	-2154
op	-2155
▁/	-2156
▁낙	-2157
이로	-2158
▁결승	-2159
▁그런	-2160
▁동맹	-2161
▁명령	-2162
▁병사	-2163
▁보수	-2164
▁실험	-2165
▁월드	-2166
▁전통	-2167
▁지불	-2168
▁케냐	-2169
하거나	-2170
▁달러의	-2171
▁외국인	-2172
▁대변인이	-2173
TA	-2174
가고	-2175
시킨	-2176
어는	-2177
운동	-2178
이프	-2179
일한	-2180
책을	-2181
▁가져	-2182
▁같이	-2183
▁선출	-2184
▁추진	-2185
▁충분	-2186
▁경기를	-2187
▁관계를	-2188
단이	-2189
리와	-2190
▁각각	-2191
▁대법	-2192
▁심장	-2193
년부터	-2194
시키고	-2195
▁내용을	-2196
▁사무총	-2197
▁상황을	-2198
IA	-2199
어나	-2200
.06	-2201
ate	-2202
▁동료	-2203
▁소송	-2204
▁평가	-2205
▁경찰에	-2206
▁시아파	-2207
▁프라이	-2208
=2	-2209
거래	-2210
려는	-2211
르트	-2212
선거	-2213
안은	-2214
이라	-2215
▁성폭	-2216
▁소방	-2217
▁수석	-2218
▁시즌	-2219
▁종교	-2220
▁지명	-2221
▁페르	-2222
▁평균	-2223
▁사건을	-2224
▁우리가	-2225
▁클린턴은	-2226
ch	-2227
계를	-2228
됐던	-2229
인인	-2230
정이	-2231
▁니콜	-2232
▁사령	-2233
▁취임	-2234
▁행위	-2235
일까지	-2236
▁결과를	-2237
▁상원의원은	-2238
▁프로그램을	-2239
▁싱	-2240
기와	-2241
르게	-2242
▁것과	-2243
▁경험	-2244
▁아르	-2245
▁업체	-2246
▁접근	-2247
▁총격	-2248
▁취소	-2249
무장관	-2250
지니아	-2251
▁감독은	-2252
▁여론조사	-2253
▁왔	-2254
500	-2255
▁st	-2256
▁나온	-2257
▁매케	-2258
▁센터	-2259
▁않아	-2260
▁알리	-2261
▁지하	-2262
▁500	-2263
국가	-2264
오는	-2265
장과	-2266
▁받는	-2267
▁비밀	-2268
장관은	-2269
▁과정에서	-2270
세인	-2271
스럽	-2272
▁동부	-2273
▁벌어	-2274
▁에드	-2275
▁있기	-2276
▁젊은	-2277
▁파병	-2278
명으로	-2279
▁관심을	-2280
▁중국은	-2281
▁지지를	-2282
▁행정부	-2283
▁대통령을	-2284
um	-2285
▁칸	-2286
프로	-2287
▁가지	-2288
▁게이	-2289
▁공연	-2290
▁동의	-2291
▁마감	-2292
▁무역	-2293
▁밖에	-2294
▁악화	-2295
만명의	-2296
▁견	-2297
우주	-2298
학생	-2299
ion	-2300
▁80	-2301
▁걸쳐	-2302
▁사는	-2303
▁스피	-2304
▁에이	-2305
▁국회의	-2306
▁이라크에서	-2307
▁쉽	-2308
리핀	-2309
엘라	-2310
▁그린	-2311
▁신용	-2312
▁파견	-2313
무부는	-2314
▁사건이	-2315
▁연료	-2316
▁작품	-2317
▁중에	-2318
지에서	-2319
2007	-2320
ak	-2321
도의	-2322
되기	-2323
적을	-2324
진이	-2325
▁대비	-2326
▁문화	-2327
▁보유	-2328
▁임명	-2329
▁주재	-2330
▁후보는	-2331
▁미국에서	-2332
▁벤	-2333
▁홀	-2334
로는	-2335
소의	-2336
앞서	-2337
ill	-2338
▁개혁	-2339
▁그룹	-2340
▁마무	-2341
▁사랑	-2342
▁설립	-2343
▁지켜	-2344
▁집중	-2345
▁허용	-2346
▁그들이	-2347
▁수요일	-2348
▁대상으로	-2349
▁슬	-2350
▁구제	-2351
▁나토	-2352
▁넘어	-2353
▁논쟁	-2354
▁돈을	-2355
▁뜻을	-2356
▁유죄	-2357
자들과	-2358
2006	-2359
▁The	-2360
▁경찰서	-2361
▁그녀의	-2362
▁사이에	-2363
▁핵무기	-2364
▁이에앞서	-2365
▁관계자들은	-2366
이란	-2367
▁배치	-2368
▁분명	-2369
▁사퇴	-2370
▁통제	-2371
▁바이러	-2372
▁대해서는	-2373
경찰	-2374
리우	-2375
었고	-2376
진을	-2377
▁공습	-2378
▁되고	-2379
▁바란	-2380
▁아내	-2381
▁전반	-2382
▁깨	-2383
▁잉	-2384
관리	-2385
끄는	-2386
니스	-2387
명박	-2388
어도	-2389
일간	-2390
회는	-2391
▁EU	-2392
▁교황	-2393
▁조건	-2394
▁벌이고	-2395
▁알려진	-2396
▁총리의	-2397
60	-2398
기간	-2399
비를	-2400
회가	-2401
▁혼란	-2402
▁환영	-2403
시키기	-2404
▁발견된	-2405
▁변호사는	-2406
▁옮	-2407
물이	-2408
▁상대로	-2409
▁텍사스	-2410
▁기록했다	-2411
-0	-2412
메라	-2413
▁Ch	-2414
▁개선	-2415
▁대중	-2416
▁두고	-2417
▁선포	-2418
▁수단	-2419
▁이래	-2420
버그	-2421
워드	-2422
▁그래	-2423
▁로켓	-2424
▁상대	-2425
▁서부	-2426
▁승리를	-2427
▁정부에	-2428
▁사람들을	-2429
▁대응	-2430
▁야후	-2431
▁전역	-2432
▁사람은	-2433
▁어머니	-2434
▁흥	-2435
카고	-2436
트의	-2437
.10	-2438
▁경영	-2439
▁남한	-2440
▁복귀	-2441
▁사형	-2442
졌으며	-2443
▁시리아	-2444
▁합니다	-2445
구를	-2446
산을	-2447
수지	-2448
▁구매	-2449
▁미래	-2450
▁블로	-2451
▁신화	-2452
▁적이	-2453
▁좋아	-2454
▁크게	-2455
통신은	-2456
▁벌였다	-2457
▁북한에	-2458
▁이명박	-2459
▁아직까지	-2460
▁밝혔습니다	-2461
▁상원의원이	-2462
▁찰	-2463
나지	-2464
지인	-2465
화가	-2466
ter	-2467
▁고용	-2468
▁고통	-2469
▁로마	-2470
▁북핵	-2471
▁저장	-2472
밖에	-2473
▁동성	-2474
▁이로	-2475
일부터	-2476
▁아니라고	-2477
▁폭력사태	-2478
▁l	-2479
군과	-2480
상의	-2481
▁NA	-2482
▁같다	-2483
▁양국	-2484
▁이집	-2485
▁임시	-2486
이라크	-2487
▁검찰은	-2488
(3	-2489
.7	-2490
FA	-2491
민주	-2492
▁90	-2493
▁다르	-2494
▁등의	-2495
▁연결	-2496
▁집권	-2497
▁표현	-2498
▁해야	-2499
▁베네수	-2500
▁위해서는	-2501
20	-2502
리지	-2503
회사	-2504
▁관해	-2505
▁따른	-2506
▁마크	-2507
▁이해	-2508
▁효과	-2509
▁결정을	-2510
▁대사관	-2511
▁때까지	-2512
▁사이트	-2513
▁민주주의	-2514
▁홈	-2515
▁부근	-2516
▁인간	-2517
▁해리	-2518
▁달러를	-2519
▁마이크	-2520
▁목요일	-2521
▁치료를	-2522
되었다고	-2523
▁사르코지	-2524
BS	-2525
▁갑	-2526
려고	-2527
르드	-2528
진은	-2529
▁UN	-2530
▁검토	-2531
▁고속	-2532
▁뉴스	-2533
▁모델	-2534
▁받게	-2535
▁이틀	-2536
▁인수	-2537
▁최악	-2538
▁쿠바	-2539
트에서	-2540
▁다양한	-2541
▁받아들	-2542
▁있다며	-2543
▁회장은	-2544
로서	-2545
이어	-2546
▁기관	-2547
▁높아	-2548
▁매년	-2549
▁펜실	-2550
▁해당	-2551
▁허리	-2552
였으며	-2553
▁못하고	-2554
▁비행기	-2555
▁2001	-2556
▁공격으로	-2557
▁깊	-2558
데이	-2559
리로	-2560
식이	-2561
▁단계	-2562
▁분야	-2563
▁살인	-2564
▁집행	-2565
▁시카고	-2566
▁무장단체	-2567
▁프라이머	-2568
oo	-2569
se	-2570
로를	-2571
자에	-2572
▁강한	-2573
▁등을	-2574
▁바다	-2575
▁스트	-2576
▁재정	-2577
▁전자	-2578
▁진출	-2579
▁도움을	-2580
▁도움이	-2581
▁계획이다	-2582
▁보고서는	-2583
도에	-2584
르타	-2585
▁광고	-2586
▁분쟁	-2587
▁사항	-2588
▁아파	-2589
▁자체	-2590
▁징역	-2591
점에서	-2592
하기도	-2593
▁강력한	-2594
▁일요일	-2595
▁자신을	-2596
▁무장세력	-2597
ID	-2598
▁능	-2599
리즈	-2600
차를	-2601
▁근처	-2602
▁보좌	-2603
▁선박	-2604
▁아랍	-2605
▁압둘	-2606
▁지휘	-2607
▁포르	-2608
▁방법을	-2609
▁수많은	-2610
▁타임즈	-2611
▁필리핀	-2612
▁린	-2613
▁윈	-2614
비행	-2615
측이	-2616
▁못한	-2617
▁아바	-2618
▁지시	-2619
▁파업	-2620
▁이끄는	-2621
▁하마스	-2622
▁버지니아	-2623
▁둔	-2624
북한	-2625
사고	-2626
제가	-2627
표를	-2628
▁구체	-2629
▁받지	-2630
▁입원	-2631
▁자녀	-2632
▁처리	-2633
▁향해	-2634
▁확신	-2635
▁사실이	-2636
▁정부와	-2637
▁이라크에	-2638
▁론	-2639
경기	-2640
어가	-2641
키는	-2642
▁강제	-2643
▁대만	-2644
▁선두	-2645
▁수익	-2646
▁있지	-2647
▁한반	-2648
스러운	-2649
▁언급했다	-2650
▁베네수엘라	-2651
80	-2652
위로	-2653
이드	-2654
▁70	-2655
▁In	-2656
▁공산	-2657
▁아메	-2658
▁힘들	-2659
자에게	-2660
▁내렸다	-2661
▁후보를	-2662
▁주지사는	-2663
."	-2664
EA	-2665
ew	-2666
▁컨	-2667
당은	-2668
배를	-2669
이의	-2670
▁근거	-2671
▁긴급	-2672
▁막기	-2673
▁비슷	-2674
▁빠져	-2675
▁시행	-2676
▁전략	-2677
었지만	-2678
▁con	-2679
▁밝히지	-2680
▁협상을	-2681
▁발견했다	-2682
▁요청했다	-2683
다면	-2684
법을	-2685
임스	-2686
▁나머	-2687
▁제거	-2688
하이오	-2689
▁상황이	-2690
▁받았다고	-2691
▁맺	-2692
성의	-2693
자이	-2694
▁관심	-2695
▁사우디	-2696
▁영국의	-2697
▁플레이	-2698
▁오바마가	-2699
다른	-2700
율을	-2701
▁논란	-2702
▁목숨	-2703
▁소재	-2704
▁승무	-2705
▁증시	-2706
되면서	-2707
▁달하는	-2708
▁성폭행	-2709
▁숨지고	-2710
▁잭	-2711
상태	-2712
없이	-2713
줬다	-2714
피아	-2715
oin	-2716
▁도쿄	-2717
▁만든	-2718
▁어느	-2719
▁에어	-2720
가들은	-2721
하였다	-2722
해왔다	-2723
▁국방부	-2724
▁다음달	-2725
▁되었다	-2726
▁미군이	-2727
▁1000	-2728
co	-2729
국인	-2730
상에	-2731
식에	-2732
직을	-2733
▁개의	-2734
▁고객	-2735
▁둘러	-2736
▁만큼	-2737
▁일자	-2738
▁주의	-2739
글랜드	-2740
▁북한을	-2741
▁예상된다	-2742
▁정상회담	-2743
▁주장하고	-2744
.8	-2745
▁찍	-2746
가로	-2747
겼다	-2748
년을	-2749
연구	-2750
.09	-2751
▁어떠	-2752
▁오래	-2753
▁제외	-2754
▁주한	-2755
으로서	-2756
▁가능한	-2757
▁미국을	-2758
▁비난을	-2759
▁작업을	-2760
▁오하이오	-2761
▁사람들에게	-2762
.3	-2763
▁묘	-2764
결을	-2765
이션	-2766
즈니	-2767
▁고등	-2768
▁노조	-2769
▁신고	-2770
▁착륙	-2771
여명이	-2772
▁여부를	-2773
▁움직임	-2774
▁정도로	-2775
▁지역을	-2776
▁이라크의	-2777
.9	-2778
BI	-2779
ia	-2780
단의	-2781
치의	-2782
all	-2783
▁35	-2784
▁마약	-2785
▁분리	-2786
▁비교	-2787
▁잘못	-2788
▁출발	-2789
대에서	-2790
된다고	-2791
oc	-2792
ul	-2793
▁쉬	-2794
▁졸	-2795
나이	-2796
사한	-2797
생활	-2798
▁끝에	-2799
▁대회	-2800
▁세금	-2801
▁인물	-2802
▁입고	-2803
▁케이	-2804
▁했던	-2805
▁후에	-2806
전으로	-2807
▁300	-2808
▁말레이	-2809
▁병력을	-2810
▁사진을	-2811
▁여성이	-2812
▁적어도	-2813
롤라이나	-2814
폭탄테러	-2815
▁발생했다고	-2816
.4	-2817
▁냉	-2818
▁솔	-2819
▁탁	-2820
경을	-2821
기지	-2822
러는	-2823
브라	-2824
소가	-2825
하메	-2826
▁되지	-2827
▁모른	-2828
▁보낸	-2829
▁하며	-2830
였습니다	-2831
▁사람들의	-2832
RC	-2833
롭게	-2834
상은	-2835
화에	-2836
▁계약	-2837
▁나와	-2838
▁넘는	-2839
▁예측	-2840
▁의혹	-2841
말리아	-2842
▁것이라	-2843
▁어떠한	-2844
▁십	-2845
같이	-2846
도는	-2847
리기	-2848
art	-2849
▁검사	-2850
▁공공	-2851
▁누구	-2852
▁수니	-2853
▁이달	-2854
▁접촉	-2855
▁진술	-2856
▁하마	-2857
리노이	-2858
만명이	-2859
하지는	-2860
▁대표는	-2861
▁목숨을	-2862
▁최고의	-2863
(1	-2864
▁낸	-2865
▁습	-2866
▁왜	-2867
개발	-2868
내는	-2869
라스	-2870
보를	-2871
▁증언	-2872
▁출마	-2873
▁폭풍	-2874
▁병원에	-2875
▁유명한	-2876
▁유일한	-2877
▁쿠르드	-2878
▁결정했다	-2879
(4	-2880
TO	-2881
uc	-2882
▁삶	-2883
이기	-2884
▁스포	-2885
▁시상	-2886
▁압박	-2887
▁인사	-2888
▁자치	-2889
▁장기	-2890
됩니다	-2891
▁가졌다	-2892
▁발생해	-2893
▁사이클	-2894
▁시간을	-2895
▁정부를	-2896
..	-2897
▁듯	-2898
량을	-2899
친구	-2900
▁거절	-2901
▁근무	-2902
▁내가	-2903
▁무너	-2904
▁시청	-2905
▁아주	-2906
▁사건은	-2907
▁사고가	-2908
▁올랐다	-2909
▁이들의	-2910
▁이란의	-2911
▁질문에	-2912
▁끊	-2913
석을	-2914
스캐	-2915
트가	-2916
▁군인	-2917
▁대기	-2918
▁불안	-2919
▁수치	-2920
▁유로	-2921
▁자연	-2922
▁해군	-2923
▁사고로	-2924
▁언론은	-2925
▁완전히	-2926
▁이야기	-2927
▁최초의	-2928
▁주민들이	-2929
▁지도자인	-2930
▁득	-2931
▁묻	-2932
▁펠	-2933
소는	-2934
▁규정	-2935
▁기후	-2936
▁알렉	-2937
▁일간	-2938
▁조종	-2939
▁대해서	-2940
▁한국은	-2941
지역에서	-2942
되었습니다	-2943
em	-2944
▁늦	-2945
▁술	-2946
가인	-2947
국을	-2948
르의	-2949
안보	-2950
어난	-2951
주일	-2952
▁경매	-2953
▁목소	-2954
▁소녀	-2955
▁아카	-2956
▁위성	-2957
▁의심	-2958
이지만	-2959
▁방안을	-2960
▁보여주	-2961
▁서비스	-2962
▁시간이	-2963
▁다이애나	-2964
▁소말리아	-2965
▁합의했다	-2966
▁과학자들은	-2967
경제	-2968
대와	-2969
들어	-2970
량의	-2971
량이	-2972
로스	-2973
마다	-2974
비치	-2975
위가	-2976
티나	-2977
oun	-2978
▁가질	-2979
▁동원	-2980
▁바람	-2981
월부터	-2982
▁나왔다	-2983
▁미군은	-2984
▁카운티	-2985
▁프로젝	-2986
▁않았지만	-2987
▁삭	-2988
그룹	-2989
아니	-2990
▁가스	-2991
▁동결	-2992
▁등록	-2993
▁숨진	-2994
▁신뢰	-2995
▁적용	-2996
▁청소	-2997
▁총재	-2998
▁평양	-2999
▁그것은	-3000
▁블로그	-3001
▁정책을	-3002
▁중국이	-3003
▁차베스	-3004
서부	-3005
위는	-3006
▁간의	-3007
▁개정	-3008
▁경비	-3009
▁기준	-3010
▁머물	-3011
일랜드	-3012
했는데	-3013
5000	-3014
▁pro	-3015
▁게이츠	-3016
▁목표로	-3017
▁방문한	-3018
▁보이는	-3019
▁반대하는	-3020
▁걱	-3021
군을	-3022
도시	-3023
되며	-3024
렀다	-3025
방을	-3026
세가	-3027
웠다	-3028
▁be	-3029
▁기억	-3030
▁들고	-3031
▁세르	-3032
▁존재	-3033
▁카르	-3034
▁트럭	-3035
▁해병	-3036
하다는	-3037
하라고	-3038
한다면	-3039
▁관련해	-3040
▁그리스	-3041
▁미국에	-3042
▁우려를	-3043
▁휴대폰	-3044
▁확인했다	-3045
▁말레이시아	-3046
EC	-3047
골을	-3048
당이	-3049
신의	-3050
항공	-3051
▁기상	-3052
▁느끼	-3053
▁물론	-3054
▁성화	-3055
▁아베	-3056
▁없어	-3057
▁여왕	-3058
▁장난	-3059
▁집단	-3060
▁청와	-3061
▁법안을	-3062
▁아무런	-3063
▁판결을	-3064
위원회는	-3065
스캐롤라이나	-3066
▁듣	-3067
▁며	-3068
개를	-3069
베즈	-3070
세로	-3071
아이	-3072
인지	-3073
호를	-3074
.01	-3075
▁St	-3076
▁놓고	-3077
▁리버	-3078
▁병력	-3079
▁수술	-3080
▁순간	-3081
▁실업	-3082
▁이민	-3083
▁이송	-3084
▁즉각	-3085
▁항상	-3086
▁행정	-3087
▁힐튼	-3088
▁일리노이	-3089
.5	-3090
DA	-3091
▁빅	-3092
▁옷	-3093
동부	-3094
문이	-3095
▁박물	-3096
▁부동	-3097
▁씨는	-3098
▁임무	-3099
▁자주	-3100
▁적절	-3101
2008	-3102
▁내무부	-3103
▁마드리	-3104
▁숨졌다	-3105
▁의견을	-3106
▁최악의	-3107
결과	-3108
리프	-3109
한을	-3110
해진	-3111
▁근로	-3112
▁만약	-3113
▁신청	-3114
▁오픈	-3115
▁저녁	-3116
▁투입	-3117
▁규모의	-3118
▁대의원	-3119
▁사무실	-3120
▁필요가	-3121
▁허리케인	-3122
)/	-3123
.6	-3124
nn	-3125
▁굴	-3126
▁흡	-3127
장관	-3128
▁32	-3129
▁고래	-3130
▁도중	-3131
▁법률	-3132
▁블레	-3133
▁상징	-3134
▁세력	-3135
▁아들	-3136
▁여기	-3137
▁올메	-3138
▁유전	-3139
▁점을	-3140
▁정말	-3141
▁밝혀지지	-3142
▁델	-3143
▁좀	-3144
사로	-3145
트에	-3146
협회	-3147
▁나가	-3148
▁수반	-3149
▁약물	-3150
▁주는	-3151
았다고	-3152
지수는	-3153
▁수니파	-3154
▁이란이	-3155
▁이수지	-3156
▁있음을	-3157
▁판사는	-3158
▁하원의	-3159
▁크리스토	-3160
어야	-3161
역을	-3162
트리	-3163
The	-3164
ity	-3165
▁FA	-3166
▁동시	-3167
▁물질	-3168
▁베컴	-3169
▁생물	-3170
▁야생	-3171
▁얼굴	-3172
▁연속	-3173
▁주최	-3174
▁피터	-3175
▁한미	-3176
났다고	-3177
리우드	-3178
아니라	-3179
join	-3180
▁연설을	-3181
▁입었다	-3182
▁전까지	-3183
▁카메라	-3184
TV	-3185
ks	-3186
▁멸	-3187
▁빙	-3188
기관	-3189
율이	-3190
인과	-3191
ain	-3192
▁고양	-3193
▁구입	-3194
▁국회	-3195
▁부패	-3196
▁불러	-3197
▁싶어	-3198
▁애플	-3199
▁억류	-3200
▁작년	-3201
▁전혀	-3202
▁차기	-3203
▁찰스	-3204
▁파손	-3205
랫동안	-3206
▁곳에서	-3207
▁나머지	-3208
▁계속해서	-3209
▁숨졌다고	-3210
▁잉글랜드	-3211
▁돕	-3212
▁벽	-3213
▁품	-3214
데미	-3215
률이	-3216
마일	-3217
미터	-3218
평양	-3219
▁것도	-3220
▁민병	-3221
▁분노	-3222
▁새로	-3223
▁완화	-3224
▁위기	-3225
▁작성	-3226
▁죽음	-3227
▁지연	-3228
▁현대	-3229
여명의	-3230
▁스포츠	-3231
▁제임스	-3232
▁발견됐다	-3233
▁연설에서	-3234
▁오바마의	-3235
▁주민들은	-3236
▁땅	-3237
▁잇	-3238
가스	-3239
분이	-3240
승을	-3241
시에	-3242
실험	-3243
▁겪고	-3244
▁라고	-3245
▁인상	-3246
▁직후	-3247
▁하이	-3248
주에서	-3249
프리카	-3250
만아니라	-3251
하겠다는	-3252
(6	-3253
▁년	-3254
▁덴	-3255
▁톰	-3256
대원	-3257
보가	-3258
지와	-3259
ary	-3260
▁기본	-3261
▁대처	-3262
▁모여	-3263
▁불과	-3264
▁블랙	-3265
라비아	-3266
▁그에게	-3267
▁시장은	-3268
▁의원이	-3269
▁갤	-3270
바는	-3271
복을	-3272
우고	-3273
ort	-3274
▁is	-3275
▁무가	-3276
▁사살	-3277
▁슈퍼	-3278
▁저항	-3279
▁주인	-3280
▁홍보	-3281
▁흑인	-3282
원으로	-3283
▁이들을	-3284
▁이집트	-3285
▁자금을	-3286
▁가능성을	-3287
▁매케인은	-3288
▁병원으로	-3289
▁선거에서	-3290
ee	-3291
▁앉	-3292
만명	-3293
어스	-3294
▁대형	-3295
▁맞아	-3296
▁몇몇	-3297
▁보장	-3298
▁산불	-3299
▁알아	-3300
▁열릴	-3301
▁유대	-3302
▁이르	-3303
▁자세	-3304
▁핵심	-3305
렸다고	-3306
▁마무리	-3307
▁미군의	-3308
▁보이고	-3309
▁스스로	-3310
▁원자로	-3311
▁책임을	-3312
▁후보에	-3313
▁비상사태	-3314
▁회담에서	-3315
▁테러리스트	-3316
▁괴	-3317
르크	-3318
만의	-3319
선에	-3320
조직	-3321
포를	-3322
푸르	-3323
.5%	-3324
▁45	-3325
▁감축	-3326
▁곳에	-3327
▁노출	-3328
▁다니	-3329
▁무사	-3330
▁빠른	-3331
▁예방	-3332
▁작전	-3333
▁집계	-3334
▁처벌	-3335
▁클럽	-3336
▁확대	-3337
▁BBC	-3338
▁바란다	-3339
▁변호사	-3340
▁부시는	-3341
▁소식을	-3342
▁주장을	-3343
▁중이다	-3344
▁관리들은	-3345
▁부상했다고	-3346
▁밴	-3347
▁색	-3348
분을	-3349
산업	-3350
세기	-3351
았던	-3352
▁37	-3353
▁경호	-3354
▁끌어	-3355
▁매일	-3356
▁법정	-3357
▁수정	-3358
▁스위	-3359
▁연장	-3360
▁의한	-3361
▁절반	-3362
▁조금	-3363
▁지배	-3364
▁축하	-3365
▁코소	-3366
하메드	-3367
▁196	-3368
▁대화를	-3369
▁떨어져	-3370
▁발생할	-3371
▁보냈다	-3372
▁없다는	-3373
▁위기에	-3374
▁일어난	-3375
들로부터	-3376
▁고속도로	-3377
▁민주당의	-3378
▁병원에서	-3379
▁전망이다	-3380
▁죄	-3381
▁칠	-3382
라의	-3383
리며	-3384
리오	-3385
리키	-3386
웨이	-3387
▁강타	-3388
▁공군	-3389
▁나이	-3390
▁낮은	-3391
▁내각	-3392
▁싱가	-3393
▁언제	-3394
▁오랜	-3395
▁조작	-3396
▁질병	-3397
▁최신	-3398
▁허가	-3399
식으로	-3400
월까지	-3401
▁말하고	-3402
▁시작된	-3403
joins	-3404
if	-3405
가의	-3406
당인	-3407
보고	-3408
처드	-3409
mer	-3410
▁결론	-3411
▁교수	-3412
▁알게	-3413
▁자료	-3414
▁차관	-3415
▁총기	-3416
▁카라	-3417
▁우리의	-3418
▁사망했으며	-3419
▁크리스토퍼	-3420
pp	-3421
▁멀	-3422
▁휩	-3423
디에	-3424
체를	-3425
▁개봉	-3426
▁노래	-3427
▁목적	-3428
▁방향	-3429
▁실제	-3430
▁원조	-3431
▁태양	-3432
▁표명	-3433
▁해제	-3434
▁확실히	-3435
▁부인했다	-3436
▁아카데미	-3437
▁오랫동안	-3438
▁대통령에게	-3439
▁Korean	-3440
▁숙	-3441
란시	-3442
어로	-3443
▁개입	-3444
▁고든	-3445
▁네덜	-3446
▁떠나	-3447
▁멸종	-3448
▁왕세	-3449
▁우크	-3450
▁파악	-3451
▁후반	-3452
관계를	-3453
▁그렇게	-3454
▁남성이	-3455
▁대표팀	-3456
▁행동을	-3457
▁소식통은	-3458
▁올메르트	-3459
//	-3460
▁#	-3461
▁v	-3462
스키	-3463
정은	-3464
증을	-3465
ith	-3466
▁1,	-3467
▁기반	-3468
▁두려	-3469
▁말한	-3470
▁브리	-3471
▁상당	-3472
▁예비	-3473
▁원유	-3474
▁이혼	-3475
▁전력	-3476
▁주고	-3477
▁400	-3478
▁기록을	-3479
▁기자는	-3480
▁기회를	-3481
▁비슷한	-3482
▁석방을	-3483
▁스미스	-3484
▁월드컵	-3485
▁이밖에	-3486
▁후보로	-3487
베이니아	-3488
tp	-3489
▁궁	-3490
▁염	-3491
▁쥐	-3492
▁획	-3493
개국	-3494
것을	-3495
내고	-3496
단한	-3497
만한	-3498
소로	-3499
슨이	-3500
영화	-3501
위의	-3502
치로	-3503
투표	-3504
://	-3505
▁등이	-3506
▁먼저	-3507
▁바르	-3508
▁보험	-3509
▁서명	-3510
▁안정	-3511
▁외환	-3512
▁주로	-3513
당국은	-3514
인들의	-3515
ight	-3516
▁150	-3517
▁경제적	-3518
▁경찰과	-3519
▁노력을	-3520
▁무가베	-3521
▁위험한	-3522
▁이용해	-3523
▁집에서	-3524
▁메시지를	-3525
▁블로그에	-3526
os	-3527
들린	-3528
바로	-3529
스테	-3530
체가	-3531
축구	-3532
티아	-3533
프라	-3534
하우	-3535
Tot	-3536
cnn	-3537
▁대체	-3538
▁못할	-3539
▁배럴	-3540
▁사례	-3541
▁속에	-3542
▁얻은	-3543
▁입장	-3544
▁통합	-3545
겠지만	-3546
http	-3547
▁가까운	-3548
▁실시된	-3549
▁일본은	-3550
▁있는데	-3551
▁테러로	-3552
Total	-3553
▁세르비아	-3554
▁위원장은	-3555
▁있었으며	-3556
(5	-3557
2&	-3558
EO	-3559
▁윤	-3560
▁혈	-3561
▁혹	-3562
디어	-3563
분의	-3564
우는	-3565
점에	-3566
정보	-3567
지게	-3568
asp	-3569
cat	-3570
▁##	-3571
▁나무	-3572
▁내부	-3573
▁늘어	-3574
▁망명	-3575
▁보이	-3576
▁북극	-3577
▁아기	-3578
▁연루	-3579
▁지급	-3580
▁찬성	-3581
▁총을	-3582
▁태풍	-3583
됐지만	-3584
쳤다고	-3585
=22&	-3586
code	-3587
▁들어가	-3588
▁리처드	-3589
▁문제로	-3590
▁블레어	-3591
▁알려져	-3592
▁일부는	-3593
▁임무를	-3594
▁후보의	-3595
▁사용하는	-3596
▁차지했다	-3597
▁펜실베이니아	-3598
10	-3599
3)	-3600
▁Y	-3601
제는	-3602
▁벌인	-3603
▁진입	-3604
▁피랍	-3605
▁스티븐	-3606
▁출신의	-3607
▁후세인	-3608
▁1999	-3609
▁NASA	-3610
▁r	-3611
▁봤	-3612
▁헨	-3613
통신	-3614
항을	-3615
▁가정	-3616
▁걱정	-3617
▁그중	-3618
▁놀라	-3619
▁당한	-3620
▁대북	-3621
▁분위	-3622
▁빨리	-3623
▁손을	-3624
▁쇼핑	-3625
▁스테	-3626
▁인기	-3627
▁파리	-3628
▁해변	-3629
돌리자	-3630
인으로	-3631
자들에	-3632
▁가격이	-3633
▁결과가	-3634
▁구성된	-3635
▁기자가	-3636
▁나섰다	-3637
▁영화를	-3638
▁위해서	-3639
▁이들이	-3640
▁정확한	-3641
함으로써	-3642
▁자신들이	-3643
2)	-3644
드와	-3645
보호	-3646
자력	-3647
재판	-3648
청은	-3649
▁국왕	-3650
▁엄마	-3651
▁추방	-3652
▁표시	-3653
환으로	-3654
▁관리는	-3655
▁법원은	-3656
▁스티브	-3657
▁공화당의	-3658
▁사무총장은	-3659
▁우크라이나	-3660
▁낳	-3661
▁래	-3662
마크	-3663
면을	-3664
자금	-3665
주를	-3666
하길	-3667
▁대답	-3668
▁라스	-3669
▁아부	-3670
▁이행	-3671
▁조정	-3672
▁크로	-3673
▁하게	-3674
▁확정	-3675
사에서	-3676
▁동성애	-3677
▁살해한	-3678
▁않다고	-3679
▁최소한	-3680
▁추가로	-3681
▁나타냈다	-3682
▁자살폭탄테러	-3683
금융	-3684
동물	-3685
라늄	-3686
무역	-3687
연맹	-3688
평화	-3689
ant	-3690
est	-3691
ign	-3692
▁가는	-3693
▁기울	-3694
▁내린	-3695
▁며칠	-3696
▁이웃	-3697
▁케네	-3698
▁형태	-3699
지역에	-3700
▁문제는	-3701
▁발언을	-3702
▁불만을	-3703
▁사람들	-3704
▁아직도	-3705
▁얼마나	-3706
▁웨스트	-3707
▁이것은	-3708
▁줄어들	-3709
▁회담은	-3710
▁회원국	-3711
▁이야기를	-3712
ational	-3713
▁끼	-3714
격이	-3715
기고	-3716
니가	-3717
랭킹	-3718
수도	-3719
짜리	-3720
출을	-3721
▁기독	-3722
▁기타	-3723
▁네팔	-3724
▁무시	-3725
▁애완	-3726
▁장애	-3727
▁최저	-3728
▁파타	-3729
체스터	-3730
▁FBI	-3731
▁거대한	-3732
▁상황에	-3733
▁소프트	-3734
▁수술을	-3735
▁실시한	-3736
▁압력을	-3737
▁엘리자	-3738
▁전쟁을	-3739
▁테러를	-3740
▁토요일	-3741
▁하워드	-3742
▁행위를	-3743
▁상황에서	-3744
▁콘돌리자	-3745
고한	-3746
다가	-3747
분기	-3748
비가	-3749
슬러	-3750
워크	-3751
점이	-3752
▁""	-3753
▁그와	-3754
▁대화	-3755
▁물리	-3756
▁반발	-3757
▁방해	-3758
▁자국	-3759
▁작가	-3760
▁점령	-3761
▁증명	-3762
▁지키	-3763
더라도	-3764
드에서	-3765
▁검사를	-3766
▁변화를	-3767
▁사용할	-3768
▁투표를	-3769
▁노대통령	-3770
▁대통령에	-3771
DC	-3772
▁꺾	-3773
▁킹	-3774
가에	-3775
긍정	-3776
라가	-3777
부와	-3778
오와	-3779
제에	-3780
티는	-3781
▁고문	-3782
▁교체	-3783
▁내에	-3784
▁노벨	-3785
▁순찰	-3786
▁응답	-3787
▁인종	-3788
▁장악	-3789
지면서	-3790
▁참석한	-3791
▁보고서를	-3792
▁않는다고	-3793
▁꾸	-3794
▁혁	-3795
나와	-3796
되면	-3797
르토	-3798
비는	-3799
사람	-3800
our	-3801
▁김정	-3802
▁쉽게	-3803
▁시티	-3804
▁인디	-3805
▁임신	-3806
▁즉시	-3807
▁페더	-3808
▁한번	-3809
하려고	-3810
outh	-3811
▁계획이	-3812
▁기술을	-3813
▁요구한	-3814
▁용의자	-3815
▁의장은	-3816
▁이번이	-3817
▁이전에	-3818
▁준비가	-3819
▁총격을	-3820
▁시작됐다	-3821
▁요구하는	-3822
▁신화통신은	-3823
40	-3824
▁-	-3825
▁첼	-3826
드르	-3827
이던	-3828
준다	-3829
호가	-3830
▁36	-3831
▁몰아	-3832
▁실망	-3833
▁애틀	-3834
▁연락	-3835
▁오르	-3836
▁음식	-3837
▁자택	-3838
▁직면	-3839
관들은	-3840
플레이	-3841
orth	-3842
▁강하게	-3843
▁것처럼	-3844
▁모스크	-3845
▁외무부	-3846
▁요구를	-3847
▁차량을	-3848
▁한국과	-3849
▁현장에	-3850
란시스코	-3851
▁유럽연합	-3852
ld	-3853
ly	-3854
▁콩	-3855
네이	-3856
전의	-3857
정책	-3858
투갈	-3859
ine	-3860
▁감행	-3861
▁다가	-3862
▁단지	-3863
▁되면	-3864
▁만족	-3865
▁복용	-3866
▁운행	-3867
▁캠프	-3868
사들이	-3869
상으로	-3870
질랜드	-3871
하라는	-3872
▁경기에	-3873
▁그녀가	-3874
▁대사는	-3875
▁보이지	-3876
▁불가능	-3877
▁여행객	-3878
▁여행을	-3879
▁테러가	-3880
▁한반도	-3881
▁서비스를	-3882
▁수천명의	-3883
▁약속했다	-3884
▁조사하고	-3885
▁필요하다	-3886
▁할리우드	-3887
▁롤	-3888
▁셰	-3889
▁옆	-3890
글라	-3891
배우	-3892
일린	-3893
타임	-3894
한이	-3895
ace	-3896
▁MS	-3897
▁가수	-3898
▁구글	-3899
▁긴장	-3900
▁끝난	-3901
▁방어	-3902
▁사기	-3903
▁전기	-3904
▁증권	-3905
▁철회	-3906
▁프레	-3907
▁하다	-3908
▁협조	-3909
▁화산	-3910
▁활용	-3911
때문에	-3912
스럽게	-3913
적이고	-3914
▁론스타	-3915
▁발표할	-3916
▁비롯한	-3917
▁사건의	-3918
▁실제로	-3919
▁위협을	-3920
▁의사를	-3921
▁회담에	-3922
▁소프트웨	-3923
▁우주비행	-3924
▁V	-3925
▁르	-3926
계획	-3927
과는	-3928
드에	-3929
디는	-3930
선이	-3931
셀로	-3932
시티	-3933
츠는	-3934
하마	-3935
한국	-3936
▁가택	-3937
▁갖추	-3938
▁부문	-3939
▁와인	-3940
▁우선	-3941
▁장례	-3942
▁제이	-3943
▁크루	-3944
▁탈출	-3945
리포터	-3946
오바마	-3947
이었던	-3948
▁독립을	-3949
▁있는지	-3950
▁핵실험	-3951
▁대부분은	-3952
▁못했다고	-3953
▁중이라고	-3954
▁웹사이트에	-3955
ab	-3956
qu	-3957
▁몬	-3958
▁앓	-3959
▁얘	-3960
간다	-3961
미르	-3962
일로	-3963
주로	-3964
환을	-3965
▁법안	-3966
▁소지	-3967
▁신속	-3968
▁아래	-3969
▁오마	-3970
▁저는	-3971
▁집을	-3972
▁흔들	-3973
국으로	-3974
▁기독교	-3975
▁소비자	-3976
▁시상식	-3977
▁아르헨	-3978
▁않으면	-3979
▁이르는	-3980
▁주에서	-3981
▁1997	-3982
▁사이클론	-3983
▁없었다고	-3984
▁인터뷰를	-3985
▁공식적으로	-3986
▁멜	-3987
▁빛	-3988
기문	-3989
랑카	-3990
바다	-3991
분에	-3992
주교	-3993
크는	-3994
ans	-3995
raq	-3996
▁at	-3997
▁기구	-3998
▁내놓	-3999
▁마리	-4000
▁미시	-4001
▁법적	-4002
▁보기	-4003
▁예술	-4004
▁요르	-4005
▁질문	-4006
▁하원	-4007
▁헤럴	-4008
▁형성	-4009
▁경찰관	-4010
▁됐다고	-4011
▁매들린	-4012
▁부동산	-4013
▁속에서	-4014
▁장관이	-4015
▁체포된	-4016
▁회담이	-4017
▁1998	-4018
▁with	-4019
▁구체적인	-4020
▁뉴질랜드	-4021
▁받아들이	-4022
▁아이들을	-4023
▁지지하는	-4024
▁페르베즈	-4025
▁포함되어	-4026
▁현장에서	-4027
▁멋	-4028
▁쌍	-4029
▁앙	-4030
간에	-4031
계의	-4032
렇게	-4033
령을	-4034
리언	-4035
발유	-4036
▁38	-4037
▁가입	-4038
▁긍정	-4039
▁나달	-4040
▁날씨	-4041
▁메이	-4042
▁외곽	-4043
▁유세	-4044
▁이재	-4045
▁찾기	-4046
▁토니	-4047
▁해적	-4048
▁호소	-4049
사회의	-4050
왔다고	-4051
▁CBS	-4052
▁대학의	-4053
▁소송을	-4054
▁아바스	-4055
▁얻었다	-4056
▁있으나	-4057
▁중에는	-4058
▁지수는	-4059
▁했으며	-4060
▁Iraq	-4061
BA	-4062
계에	-4063
고래	-4064
단에	-4065
대학	-4066
백만	-4067
측의	-4068
함을	-4069
▁강경	-4070
▁글로	-4071
▁올랐	-4072
▁완전	-4073
▁이른	-4074
▁침해	-4075
▁탐사	-4076
▁화성	-4077
▁선거를	-4078
▁시리즈	-4079
▁인정했다	-4080
kg	-4081
▁빼	-4082
▁웃	-4083
▁캄	-4084
▁혜	-4085
▁흘	-4086
리드	-4087
슨의	-4088
아몬	-4089
일이	-4090
중국	-4091
처를	-4092
측에	-4093
트남	-4094
팀은	-4095
ard	-4096
▁거짓	-4097
▁관여	-4098
▁답변	-4099
▁부대	-4100
▁불참	-4101
▁상업	-4102
▁수영	-4103
▁으로	-4104
▁착수	-4105
▁착용	-4106
▁초기	-4107
▁협의	-4108
▁계획에	-4109
▁국제유	-4110
▁단체는	-4111
▁리버풀	-4112
▁스피어	-4113
▁싱가포	-4114
▁아이를	-4115
▁에이즈	-4116
▁역사상	-4117
▁이란은	-4118
▁주인공	-4119
▁테이프	-4120
▁아이들이	-4121
▁지진으로	-4122
▁총선에서	-4123
▁타임즈는	-4124
▁North	-4125
11	-4126
▁곡	-4127
시각	-4128
자기	-4129
쪽에	-4130
치지	-4131
ial	-4132
ice	-4133
▁방침	-4134
▁소요	-4135
▁영어	-4136
▁유니	-4137
▁유혈	-4138
▁음반	-4139
▁인하	-4140
▁적극	-4141
▁전면	-4142
▁화장	-4143
격으로	-4144
었으나	-4145
▁DNA	-4146
▁곳으로	-4147
▁공격이	-4148
▁국가의	-4149
▁드라마	-4150
▁반정부	-4151
▁벌어진	-4152
▁않도록	-4153
▁영화는	-4154
▁우라늄	-4155
▁이상을	-4156
▁일어나	-4157
▁1980	-4158
▁맨체스터	-4159
▁열린우리	-4160
▁영국에서	-4161
▁요구하고	-4162
▁학생들이	-4163
프란시스코	-4164
▁엘리자베스	-4165
▁크리스마스	-4166
▁덮	-4167
거리	-4168
대전	-4169
됐고	-4170
류의	-4171
만큼	-4172
수한	-4173
십자	-4174
트릭	-4175
▁가득	-4176
▁국무	-4177
▁마카	-4178
▁바라	-4179
▁브루	-4180
▁삼성	-4181
▁서식	-4182
▁소개	-4183
▁스코	-4184
▁시신	-4185
▁어렵	-4186
▁음모	-4187
▁조각	-4188
▁집에	-4189
▁화학	-4190
곳에서	-4191
년에는	-4192
래스카	-4193
▁250	-4194
▁관리가	-4195
▁권리를	-4196
▁박물관	-4197
▁발언은	-4198
▁사람의	-4199
▁이끌어	-4200
▁조지아	-4201
▁코소보	-4202
▁페일린	-4203
▁포함해	-4204
▁휘발유	-4205
▁때문이다	-4206
▁포르투갈	-4207
▁이스라엘의	-4208
▁액	-4209
▁훨	-4210
나의	-4211
붉은	-4212
시장	-4213
원과	-4214
원인	-4215
티모	-4216
했기	-4217
▁42	-4218
▁an	-4219
▁le	-4220
▁무릎	-4221
▁믿고	-4222
▁변경	-4223
▁보냈	-4224
▁시드	-4225
▁유리	-4226
▁좋지	-4227
▁치안	-4228
▁향후	-4229
▁훨씬	-4230
나이티	-4231
으로는	-4232
▁남북한	-4233
▁들었다	-4234
▁베트남	-4235
▁압둘라	-4236
▁최근의	-4237
함에따라	-4238
inist	-4239
▁1990	-4240
▁거주하는	-4241
▁모하메드	-4242
▁입었다고	-4243
▁하락했다	-4244
▁국무장관은	-4245
ss	-4246
▁칭	-4247
건의	-4248
공화	-4249
금이	-4250
로의	-4251
리칸	-4252
시가	-4253
업이	-4254
학자	-4255
▁th	-4256
▁가르	-4257
▁거뒀	-4258
▁검색	-4259
▁로봇	-4260
▁로스	-4261
▁맞서	-4262
▁무력	-4263
▁밀란	-4264
▁성인	-4265
▁심리	-4266
▁심한	-4267
▁영토	-4268
▁온난	-4269
▁육군	-4270
▁전개	-4271
▁주간	-4272
▁중재	-4273
▁지목	-4274
▁지출	-4275
▁콘서	-4276
▁패배	-4277
▁해산	-4278
▁획득	-4279
▁힘든	-4280
라운드	-4281
해졌다	-4282
▁방문할	-4283
▁북한과	-4284
▁불리는	-4285
▁오스트	-4286
▁의회의	-4287
▁일본이	-4288
▁테러범	-4289
▁대변인인	-4290
▁대부분이	-4291
▁예정이며	-4292
▁주장하는	-4293
▁샌프란시스코	-4294
EU	-4295
ry	-4296
▁꿈	-4297
▁든	-4298
▁빚	-4299
▁훌	-4300
건을	-4301
브는	-4302
시의	-4303
양의	-4304
▁pl	-4305
▁걸어	-4306
▁나쁜	-4307
▁도달	-4308
▁랭킹	-4309
▁맨유	-4310
▁문을	-4311
▁비자	-4312
▁시절	-4313
▁오사	-4314
▁천연	-4315
▁침체	-4316
▁폐기	-4317
▁해고	-4318
아시아	-4319
에게는	-4320
틀랜드	-4321
ress	-4322
▁밖으로	-4323
▁반기문	-4324
▁반응을	-4325
▁사람을	-4326
▁이것이	-4327
ident	-4328
▁경선에서	-4329
▁당선인은	-4330
▁만들었다	-4331
▁정치적인	-4332
""	-4333
▁밑	-4334
▁뽑	-4335
▁흉	-4336
데타	-4337
렬한	-4338
병을	-4339
일의	-4340
터를	-4341
▁44	-4342
▁달리	-4343
▁마르	-4344
▁배심	-4345
▁복제	-4346
▁스리	-4347
▁스웨	-4348
▁실행	-4349
▁예산	-4350
▁이메	-4351
▁접속	-4352
▁특파	-4353
달러에	-4354
사들은	-4355
▁금요일	-4356
▁남자가	-4357
▁대변인	-4358
▁된다고	-4359
▁사태가	-4360
▁익명의	-4361
▁제안을	-4362
▁충분한	-4363
▁크라이	-4364
▁방법으로	-4365
▁생각하고	-4366
▁알려지지	-4367
▁의원들은	-4368
▁해결하기	-4369
▁South	-4370
-3	-4371
up	-4372
▁딜	-4373
▁택	-4374
▁텔	-4375
계가	-4376
국에	-4377
담을	-4378
동이	-4379
리조	-4380
었을	-4381
오늘	-4382
일부	-4383
즈볼	-4384
차가	-4385
치에	-4386
켰다	-4387
▁48	-4388
▁네트	-4389
▁도전	-4390
▁마치	-4391
▁모르	-4392
▁사법	-4393
▁성향	-4394
▁수집	-4395
▁앨범	-4396
▁영변	-4397
▁입양	-4398
▁잠재	-4399
▁찾는	-4400
▁취할	-4401
▁측근	-4402
▁치명	-4403
▁폭우	-4404
▁학살	-4405
일간의	-4406
▁CIA	-4407
▁결정은	-4408
▁그들을	-4409
▁리비아	-4410
▁원하는	-4411
▁자리를	-4412
▁특별한	-4413
프로그램	-4414
▁9.11	-4415
▁네덜란드	-4416
▁말합니다	-4417
▁체포됐다	-4418
▁발견했다고	-4419
▁아르헨티나	-4420
19	-4421
70	-4422
▁뿌	-4423
▁흐	-4424
구가	-4425
군에	-4426
므로	-4427
미디	-4428
발을	-4429
선수	-4430
세츠	-4431
실에	-4432
음이	-4433
주간	-4434
ear	-4435
ess	-4436
▁공중	-4437
▁권고	-4438
▁대량	-4439
▁리콜	-4440
▁명은	-4441
▁이익	-4442
▁주목	-4443
▁하와	-4444
▁허락	-4445
▁관계가	-4446
▁모습이	-4447
▁바라고	-4448
▁우려가	-4449
▁이번주	-4450
▁항공기	-4451
▁어려움을	-4452
▁필요하다고	-4453
5)	-4454
개가	-4455
격한	-4456
국민	-4457
마리	-4458
타나	-4459
▁대다	-4460
▁레스	-4461
▁로이	-4462
▁보관	-4463
▁소탕	-4464
▁식품	-4465
▁주석	-4466
▁편집	-4467
▁합동	-4468
▁경찰의	-4469
▁나타나	-4470
▁벗어나	-4471
▁사건과	-4472
▁선거캠	-4473
▁신문은	-4474
▁외교부	-4475
▁우승을	-4476
▁의회가	-4477
▁중국과	-4478
▁회의를	-4479
▁도착했다	-4480
▁드러났다	-4481
▁사건으로	-4482
▁아일랜드	-4483
▁않았으며	-4484
▁언급하지	-4485
▁예상했다	-4486
▁유나이티	-4487
-2	-4488
▁뒷	-4489
▁봄	-4490
나가	-4491
류를	-4492
모든	-4493
선은	-4494
스톤	-4495
장한	-4496
져야	-4497
주민	-4498
차로	-4499
프리	-4500
▁51	-4501
▁기능	-4502
▁법원	-4503
▁베를	-4504
▁붉은	-4505
▁수요	-4506
▁약간	-4507
▁일정	-4508
▁자랑	-4509
▁재산	-4510
▁찾고	-4511
▁회견	-4512
그들은	-4513
실에서	-4514
▁194	-4515
▁가능성	-4516
▁김정일	-4517
▁내용이	-4518
▁다우존	-4519
▁당했다	-4520
▁수사를	-4521
▁알렉산	-4522
▁에드워	-4523
▁요르단	-4524
▁중국에	-4525
▁청소년	-4526
▁쿠데타	-4527
▁항공사	-4528
▁핵시설	-4529
▁헤즈볼	-4530
▁협상이	-4531
라이라마	-4532
무장관이	-4533
▁공개했다	-4534
▁떨어졌다	-4535
▁처음이다	-4536
4)	-4537
ag	-4538
▁옥	-4539
▁켄	-4540
▁횡	-4541
기업	-4542
도르	-4543
됐을	-4544
라덴	-4545
로드	-4546
선의	-4547
훼손	-4548
▁걸릴	-4549
▁겨울	-4550
▁농축	-4551
▁담긴	-4552
▁도와	-4553
▁마틴	-4554
▁만날	-4555
▁말해	-4556
▁보면	-4557
▁보석	-4558
▁서방	-4559
▁성과	-4560
▁수퍼	-4561
▁싶다	-4562
▁일은	-4563
▁적은	-4564
▁탁신	-4565
▁포경	-4566
상에서	-4567
올림픽	-4568
정부는	-4569
▁의회는	-4570
▁작전을	-4571
▁전화를	-4572
▁주지사	-4573
▁최초로	-4574
▁통신은	-4575
▁했지만	-4576
이지리아	-4577
현지시각	-4578
▁동영상을	-4579
▁러시아의	-4580
▁사망자가	-4581
▁아이오와	-4582
▁현재까지	-4583
▁20080	-4584
1)	-4585
나미	-4586
루살	-4587
리게	-4588
용을	-4589
이슬	-4590
전은	-4591
제도	-4592
.02	-4593
ies	-4594
▁끝나	-4595
▁나누	-4596
▁동반	-4597
▁뛰어	-4598
▁만한	-4599
▁메르	-4600
▁물러	-4601
▁사찰	-4602
▁에스	-4603
▁옮겨	-4604
▁추측	-4605
▁통치	-4606
번째로	-4607
▁CEO	-4608
▁강력히	-4609
▁관심이	-4610
▁밖에서	-4611
▁발표된	-4612
▁생각을	-4613
▁시작한	-4614
▁올렸다	-4615
▁장면을	-4616
▁조사에	-4617
▁총리와	-4618
▁카스트	-4619
▁케네디	-4620
▁회사인	-4621
▁다이아몬	-4622
▁모스크바	-4623
▁보여주는	-4624
▁일환으로	-4625
▁추정되는	-4626
▁대선후보인	-4627
HO	-4628
cm	-4629
▁걷	-4630
국적	-4631
내에	-4632
되자	-4633
만은	-4634
부시	-4635
이크	-4636
주에	-4637
ong	-4638
▁33	-4639
▁경계	-4640
▁교회	-4641
▁대리	-4642
▁맞이	-4643
▁보조	-4644
▁보통	-4645
▁설득	-4646
▁소년	-4647
▁스키	-4648
▁시기	-4649
▁시인	-4650
▁오염	-4651
▁이하	-4652
▁잠시	-4653
▁주가	-4654
▁추산	-4655
▁파티	-4656
글라데	-4657
했는지	-4658
over	-4659
▁FTA	-4660
▁가까이	-4661
▁만드는	-4662
▁명령을	-4663
▁시위대	-4664
▁여성은	-4665
▁여성의	-4666
▁유사한	-4667
▁청와대	-4668
▁치러진	-4669
▁희생자	-4670
이었다고	-4671
▁방문했다	-4672
▁부상했다	-4673
▁챔피언스	-4674
▁달라이라마	-4675
대중	-4676
불어	-4677
사추	-4678
세포	-4679
시피	-4680
율은	-4681
졌던	-4682
지어	-4683
킬로	-4684
판을	-4685
end	-4686
▁ag	-4687
▁sh	-4688
▁강요	-4689
▁개막	-4690
▁길을	-4691
▁바꾸	-4692
▁발굴	-4693
▁부과	-4694
▁불을	-4695
▁산악	-4696
▁산타	-4697
▁세워	-4698
▁소환	-4699
▁업무	-4700
▁연관	-4701
▁위안	-4702
▁작동	-4703
▁장식	-4704
▁정기	-4705
▁카페	-4706
▁커피	-4707
▁콜로	-4708
▁파예	-4709
▁판단	-4710
▁폭락	-4711
▁합법	-4712
년간의	-4713
루살렘	-4714
하고자	-4715
▁50%	-4716
▁게임을	-4717
▁공격에	-4718
▁더불어	-4719
▁루이스	-4720
▁밝히고	-4721
▁샤리프	-4722
▁시신을	-4723
▁시위에	-4724
▁않지만	-4725
▁어려운	-4726
▁회사의	-4727
▁FARC	-4728
▁마이크로	-4729
▁목적으로	-4730
▁방글라데	-4731
▁성공했다	-4732
▁시장에서	-4733
▁중국에서	-4734
▁기자회견을	-4735
▁워싱턴에서	-4736
25	-4737
ub	-4738
ue	-4739
▁뮤	-4740
▁쏟	-4741
라미	-4742
번의	-4743
원제	-4744
일리	-4745
즈가	-4746
통상	-4747
age	-4748
▁IA	-4749
▁골을	-4750
▁나스	-4751
▁담배	-4752
▁도입	-4753
▁매각	-4754
▁모인	-4755
▁사냥	-4756
▁선보	-4757
▁스파	-4758
▁앉아	-4759
▁음주	-4760
▁자리	-4761
▁자이	-4762
▁점점	-4763
▁조합	-4764
▁통화	-4765
달러를	-4766
보다는	-4767
회사인	-4768
ance	-4769
▁거래를	-4770
▁것보다	-4771
▁달러에	-4772
▁대법원	-4773
▁됩니다	-4774
▁생활을	-4775
▁아이의	-4776
▁적절한	-4777
▁타격을	-4778
▁하나의	-4779
학자들은	-4780
▁것이라며	-4781
▁계속되고	-4782
▁다르푸르	-4783
▁스리랑카	-4784
▁이곳에서	-4785
6)	-4786
OC	-4787
▁넓	-4788
▁틀	-4789
네스	-4790
대회	-4791
상과	-4792
수에	-4793
스틴	-4794
안전	-4795
트너	-4796
후드	-4797
▁34	-4798
▁걸친	-4799
▁권력	-4800
▁그림	-4801
▁기존	-4802
▁남은	-4803
▁단순	-4804
▁대출	-4805
▁소행	-4806
▁아스	-4807
▁여겨	-4808
▁오브	-4809
▁자본	-4810
▁지정	-4811
▁칠레	-4812
▁트리	-4813
▁호세	-4814
▁휴전	-4815
음에도	-4816
▁NBC	-4817
▁com	-4818
▁갑자기	-4819
▁관련이	-4820
▁모른다	-4821
▁시위가	-4822
▁여객기	-4823
▁연구를	-4824
▁의회에	-4825
▁장난감	-4826
▁진행된	-4827
▁폭발로	-4828
▁화재가	-4829
사추세츠	-4830
▁노력하고	-4831
▁보고했다	-4832
▁알래스카	-4833
▁연구진은	-4834
▁조사에서	-4835
▁오스트리아	-4836
ff	-4837
▁美	-4838
▁섹	-4839
▁숫	-4840
라디	-4841
만약	-4842
바키	-4843
시를	-4844
하라	-4845
하였	-4846
▁군부	-4847
▁귀국	-4848
▁나를	-4849
▁대책	-4850
▁라파	-4851
▁마흐	-4852
▁방영	-4853
▁버마	-4854
▁봉쇄	-4855
▁부여	-4856
▁부총	-4857
▁수송	-4858
▁스튜	-4859
▁의존	-4860
▁이사	-4861
▁조선	-4862
▁중독	-4863
▁초대	-4864
▁치열	-4865
▁파산	-4866
▁폐지	-4867
▁폭행	-4868
▁풀려	-4869
▁피고	-4870
▁피난	-4871
▁하면	-4872
▁합류	-4873
개월간	-4874
국장은	-4875
2009	-4876
apan	-4877
▁경제에	-4878
▁논의할	-4879
▁말하는	-4880
▁문제의	-4881
▁반군이	-4882
▁보좌관	-4883
▁빠르게	-4884
▁수백만	-4885
▁시설을	-4886
▁신원을	-4887
▁이유는	-4888
▁코미디	-4889
▁이라크전	-4890
▁이스라엘과	-4891
▁바그다드에서	-4892
FP	-4893
▁균	-4894
▁묵	-4895
▁짧	-4896
공항	-4897
내기	-4898
라우	-4899
린다	-4900
연금	-4901
유럽	-4902
▁가옥	-4903
▁검거	-4904
▁관객	-4905
▁교착	-4906
▁나갈	-4907
▁나서	-4908
▁레드	-4909
▁버스	-4910
▁상품	-4911
▁소설	-4912
▁자기	-4913
▁잔해	-4914
▁전날	-4915
▁진정	-4916
▁체니	-4917
▁추적	-4918
▁출석	-4919
▁출시	-4920
▁하늘	-4921
▁해양	-4922
▁후임	-4923
으면서	-4924
있었다	-4925
▁가격을	-4926
▁것이고	-4927
▁못하는	-4928
▁사실상	-4929
▁아버지	-4930
▁언론이	-4931
▁없으며	-4932
▁위기를	-4933
▁주한미	-4934
졌습니다	-4935
▁일자리를	-4936
▁증가하고	-4937
▁나이지리아	-4938
▁남아프리카	-4939
▁파키스탄의	-4940
7)	-4941
RB	-4942
▁멈	-4943
▁섭	-4944
▁털	-4945
가족	-4946
교도	-4947
기술	-4948
내가	-4949
노동	-4950
드시	-4951
바라	-4952
분간	-4953
실이	-4954
어의	-4955
없는	-4956
일은	-4957
전문	-4958
주가	-4959
틀러	-4960
.05	-4961
ood	-4962
und	-4963
▁건축	-4964
▁고조	-4965
▁공무	-4966
▁관람	-4967
▁나아	-4968
▁내릴	-4969
▁누군	-4970
▁달성	-4971
▁대항	-4972
▁득표	-4973
▁목록	-4974
▁받기	-4975
▁복잡	-4976
▁신경	-4977
▁신체	-4978
▁야기	-4979
▁체결	-4980
▁취재	-4981
▁패션	-4982
▁페루	-4983
▁하던	-4984
▁헬기	-4985
▁훌륭	-4986
▁훼손	-4987
이슬람	-4988
작업을	-4989
점으로	-4990
▁2-0	-4991
▁600	-4992
▁결정에	-4993
▁경제가	-4994
▁계획은	-4995
▁말까지	-4996
▁무기를	-4997
▁민주화	-4998
▁사태를	-4999
▁있다면	-5000
▁있었고	-5001
▁태평양	-5002
▁해결을	-5003
▁고등학교	-5004
▁기다리고	-5005
▁네트워크	-5006
▁부근에서	-5007
▁세계대전	-5008
▁시위대는	-5009
▁자리에서	-5010
▁지도자들은	-5011
ib	-5012
iv	-5013
그가	-5014
명도	-5015
서에	-5016
어버	-5017
진다	-5018
터는	-5019
튜브	-5020
피해	-5021
.07	-5022
ack	-5023
▁43	-5024
▁46	-5025
▁돌려	-5026
▁모색	-5027
▁서브	-5028
▁성적	-5029
▁소수	-5030
▁의학	-5031
▁인식	-5032
▁출판	-5033
▁혜택	-5034
▁흡연	-5035
▁힘을	-5036
는지는	-5037
들과의	-5038
부에서	-5039
정부가	-5040
▁계약을	-5041
▁권력을	-5042
▁그동안	-5043
▁남아공	-5044
▁니콜라	-5045
▁방문을	-5046
▁스웨덴	-5047
▁시장에	-5048
▁이유를	-5049
▁제재를	-5050
▁지진이	-5051
▁폭탄이	-5052
▁피해가	-5053
파키스탄	-5054
▁보인다고	-5055
▁선거운동	-5056
▁여자친구	-5057
▁위원회는	-5058
▁제안했다	-5059
▁클린턴이	-5060
resident	-5061
▁노스캐롤라이나	-5062
lo	-5063
▁록	-5064
▁샘	-5065
▁셀	-5066
▁쌓	-5067
감한	-5068
곳에	-5069
나마	-5070
네자	-5071
닷컴	-5072
봉송	-5073
상황	-5074
아야	-5075
유지	-5076
일러	-5077
정거	-5078
지기	-5079
지난	-5080
토니	-5081
ast	-5082
iss	-5083
▁AC	-5084
▁AI	-5085
▁고대	-5086
▁고향	-5087
▁구출	-5088
▁그에	-5089
▁깊은	-5090
▁되찾	-5091
▁등장	-5092
▁명예	-5093
▁명확	-5094
▁빠진	-5095
▁사담	-5096
▁은신	-5097
▁이주	-5098
▁전직	-5099
▁조기	-5100
▁줄기	-5101
▁코커	-5102
▁콩고	-5103
레이크	-5104
▁10%	-5105
▁것인지	-5106
▁내용의	-5107
▁덴마크	-5108
▁돌아가	-5109
▁승무원	-5110
▁야당인	-5111
▁위험이	-5112
▁이렇게	-5113
▁이재민	-5114
▁이후로	-5115
▁정확히	-5116
▁훈련을	-5117
▁2010	-5118
▁국방부는	-5119
▁시스템을	-5120
▁시위대가	-5121
