<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁s	-4
▁the	-5
re	-6
on	-7
er	-8
▁w	-9
▁.	-10
▁c	-11
▁o	-12
en	-13
▁p	-14
▁b	-15
an	-16
ed	-17
at	-18
or	-19
▁f	-20
it	-21
▁m	-22
es	-23
▁in	-24
is	-25
ar	-26
ing	-27
▁to	-28
▁h	-29
al	-30
▁an	-31
▁of	-32
▁d	-33
ou	-34
as	-35
ic	-36
id	-37
▁n	-38
le	-39
▁and	-40
ion	-41
ro	-42
il	-43
▁th	-44
ent	-45
▁re	-46
▁l	-47
▁g	-48
▁e	-49
ay	-50
om	-51
▁be	-52
ve	-53
▁u	-54
st	-55
ad	-56
▁on	-57
ut	-58
▁st	-59
▁sa	-60
▁for	-61
ol	-62
▁he	-63
ir	-64
ter	-65
ur	-66
▁k	-67
ac	-68
im	-69
ig	-70
am	-71
▁said	-72
ly	-73
ot	-74
ec	-75
▁is	-76
ation	-77
ver	-78
▁that	-79
ill	-80
ore	-81
▁we	-82
▁r	-83
et	-84
▁it	-85
ow	-86
ld	-87
us	-88
▁wh	-89
▁y	-90
▁as	-91
▁at	-92
th	-93
▁j	-94
▁was	-95
▁de	-96
ce	-97
▁al	-98
ith	-99
▁ch	-100
▁con	-101
▁with	-102
un	-103
oun	-104
ers	-105
ts	-106
▁ne	-107
ment	-108
res	-109
se	-110
▁pro	-111
▁1	-112
day	-113
op	-114
ate	-115
▁v	-116
ak	-117
est	-118
her	-119
el	-120
ul	-121
▁com	-122
and	-123
ain	-124
ri	-125
▁un	-126
ist	-127
ap	-128
▁le	-129
ave	-130
rom	-131
ch	-132
ct	-133
ag	-134
▁se	-135
▁2	-136
▁sh	-137
▁from	-138
▁by	-139
igh	-140
os	-141
ial	-142
if	-143
▁has	-144
ort	-145
▁sp	-146
▁su	-147
ear	-148
▁af	-149
▁are	-150
ast	-151
▁ex	-152
▁his	-153
▁off	-154
▁have	-155
▁go	-156
art	-157
ity	-158
00	-159
red	-160
pp	-161
ies	-162
▁ab	-163
ice	-164
oc	-165
▁pres	-166
▁tr	-167
ould	-168
out	-169
▁kore	-170
▁year	-171
end	-172
our	-173
▁will	-174
▁but	-175
em	-176
ident	-177
ab	-178
um	-179
ack	-180
ong	-181
▁rep	-182
▁not	-183
▁were	-184
▁ag	-185
▁ar	-186
ive	-187
ud	-188
▁pl	-189
all	-190
ian	-191
od	-192
▁wor	-193
ess	-194
qu	-195
▁who	-196
ia	-197
▁new	-198
iv	-199
▁pol	-200
ary	-201
▁or	-202
cc	-203
▁pe	-204
gh	-205
▁cl	-206
▁after	-207
▁they	-208
ry	-209
▁mon	-210
ie	-211
ight	-212
ect	-213
▁whe	-214
ust	-215
ok	-216
ren	-217
▁had	-218
ich	-219
ound	-220
ost	-221
mer	-222
ome	-223
ard	-224
ide	-225
▁been	-226
▁ro	-227
ant	-228
▁president	-229
ge	-230
ra	-231
▁this	-232
▁i	-233
▁min	-234
▁(	-235
▁its	-236
▁tw	-237
ther	-238
▁their	-239
▁res	-240
▁peop	-241
▁say	-242
▁people	-243
▁out	-244
▁ad	-245
ign	-246
▁int	-247
▁offic	-248
▁about	-249
▁more	-250
ber	-251
ord	-252
ount	-253
ated	-254
vern	-255
uc	-256
ime	-257
▁ir	-258
ine	-259
ans	-260
▁per	-261
▁pr	-262
ions	-263
▁two	-264
▁part	-265
▁me	-266
▁exp	-267
▁govern	-268
ks	-269
▁sec	-270
▁inc	-271
▁comp	-272
▁acc	-273
▁up	-274
▁her	-275
▁nor	-276
▁en	-277
ace	-278
▁korea	-279
▁3	-280
▁dis	-281
▁which	-282
▁all	-283
▁over	-284
ous	-285
▁she	-286
ree	-287
▁man	-288
▁one	-289
ations	-290
iz	-291
ough	-292
▁cont	-293
ke	-294
so	-295
esday	-296
▁gr	-297
▁government	-298
age	-299
ates	-300
pt	-301
▁would	-302
▁official	-303
▁mil	-304
▁mar	-305
▁att	-306
cent	-307
▁br	-308
ib	-309
ip	-310
▁than	-311
▁north	-312
man	-313
▁state	-314
ub	-315
ational	-316
▁count	-317
ors	-318
▁inter	-319
▁us	-320
▁also	-321
▁do	-322
▁sc	-323
▁cr	-324
av	-325
ure	-326
▁fir	-327
own	-328
ang	-329
der	-330
ass	-331
▁im	-332
▁comm	-333
ff	-334
ical	-335
▁other	-336
▁200	-337
▁5	-338
ue	-339
ake	-340
ite	-341
ters	-342
ile	-343
outh	-344
▁can	-345
nn	-346
▁no	-347
▁ind	-348
ail	-349
▁last	-350
lo	-351
▁day	-352
hed	-353
▁police	-354
aq	-355
▁mo	-356
▁jo	-357
ish	-358
▁when	-359
▁dec	-360
ited	-361
▁first	-362
ond	-363
ire	-364
▁south	-365
▁iraq	-366
▁app	-367
ict	-368
ence	-369
ition	-370
▁4	-371
▁lead	-372
▁la	-373
▁so	-374
▁qu	-375
ell	-376
▁te	-377
▁there	-378
▁wee	-379
▁milit	-380
illion	-381
ase	-382
▁inv	-383
▁bus	-384
lect	-385
▁co	-386
▁am	-387
▁bec	-388
act	-389
▁dem	-390
int	-391
▁some	-392
▁into	-393
ade	-394
▁report	-395
▁fin	-396
one	-397
▁ob	-398
▁car	-399
▁19	-400
ild	-401
iss	-402
▁cam	-403
ince	-404
▁ev	-405
ning	-406
og	-407
▁fr	-408
▁chin	-409
▁ear	-410
▁ser	-411
ied	-412
aus	-413
▁bl	-414
ep	-415
▁kill	-416
lic	-417
old	-418
enc	-419
▁war	-420
▁tal	-421
▁told	-422
oup	-423
▁op	-424
▁time	-425
ll	-426
ose	-427
▁world	-428
ned	-429
ress	-430
ru	-431
lear	-432
▁li	-433
▁years	-434
▁work	-435
ved	-436
▁percent	-437
ance	-438
▁pre	-439
▁fe	-440
▁call	-441
▁korean	-442
ally	-443
itt	-444
▁sun	-445
ama	-446
lud	-447
▁bo	-448
ens	-449
▁elect	-450
ey	-451
li	-452
▁month	-453
very	-454
▁6	-455
are	-456
▁them	-457
▁week	-458
▁00	-459
ater	-460
▁again	-461
▁accord	-462
wn	-463
▁united	-464
▁you	-465
we	-466
orts	-467
ities	-468
con	-469
▁par	-470
▁000	-471
▁act	-472
▁officials	-473
▁could	-474
ces	-475
fe	-476
▁fl	-477
oll	-478
▁according	-479
▁if	-480
▁under	-481
reat	-482
▁country	-483
▁includ	-484
arg	-485
hing	-486
▁bet	-487
▁party	-488
▁imp	-489
▁three	-490
▁cons	-491
ister	-492
▁tu	-493
▁ass	-494
▁says	-495
▁monday	-496
orm	-497
urs	-498
▁national	-499
▁rec	-500
ked	-501
▁news	-502
▁air	-503
ese	-504
▁sur	-505
uring	-506
▁lo	-507
vers	-508
ected	-509
▁military	-510
▁kn	-511
▁plan	-512
▁tuesday	-513
ause	-514
ons	-515
▁cent	-516
meric	-517
ory	-518
▁americ	-519
▁just	-520
▁intern	-521
▁wed	-522
▁states	-523
ings	-524
▁may	-525
▁reg	-526
▁ter	-527
ath	-528
able	-529
▁ban	-530
ft	-531
fore	-532
ital	-533
ult	-534
ach	-535
▁group	-536
▁aut	-537
▁down	-538
ublic	-539
▁obama	-540
▁old	-541
▁sen	-542
▁him	-543
istan	-544
▁minister	-545
▁attack	-546
▁fore	-547
▁end	-548
▁spok	-549
▁win	-550
▁what	-551
▁supp	-552
nesday	-553
▁wednesday	-554
apan	-555
▁japan	-556
ased	-557
▁before	-558
cnn	-559
land	-560
▁ac	-561
▁dep	-562
▁most	-563
▁rem	-564
▁since	-565
ah	-566
▁ann	-567
ouse	-568
▁rel	-569
▁8	-570
leg	-571
▁sunday	-572
▁against	-573
▁econ	-574
▁million	-575
▁show	-576
uclear	-577
▁econom	-578
▁like	-579
▁now	-580
ious	-581
▁back	-582
▁cap	-583
rat	-584
ency	-585
▁any	-586
▁law	-587
▁how	-588
ket	-589
ents	-590
med	-591
▁bush	-592
▁gen	-593
▁china	-594
▁nuclear	-595
▁mem	-596
ix	-597
▁ph	-598
▁where	-599
rop	-600
▁des	-601
▁invest	-602
▁em	-603
row	-604
ced	-605
app	-606
▁prov	-607
ists	-608
▁near	-609
▁killed	-610
uss	-611
▁po	-612
▁med	-613
king	-614
way	-615
▁add	-616
▁prot	-617
▁secur	-618
▁during	-619
▁bro	-620
vel	-621
▁city	-622
▁because	-623
▁str	-624
aking	-625
▁spokes	-626
▁get	-627
ton	-628
▁made	-629
ursday	-630
▁former	-631
▁thursday	-632
▁bu	-633
gan	-634
led	-635
hn	-636
ame	-637
rest	-638
▁reported	-639
az	-640
▁security	-641
▁while	-642
▁bar	-643
▁only	-644
air	-645
ween	-646
▁ins	-647
other	-648
▁thr	-649
▁four	-650
▁democ	-651
▁between	-652
ered	-653
ating	-654
▁cour	-655
orn	-656
▁tur	-657
ants	-658
▁ret	-659
▁house	-660
gr	-661
du	-662
▁high	-663
▁bel	-664
▁being	-665
▁def	-666
▁inf	-667
▁found	-668
▁10	-669
▁ma	-670
ution	-671
▁z	-672
oss	-673
▁my	-674
▁compan	-675
eral	-676
▁sm	-677
▁brit	-678
▁gu	-679
▁col	-680
▁meet	-681
▁mus	-682
und	-683
anc	-684
▁many	-685
ood	-686
rent	-687
▁stud	-688
▁ap	-689
▁wom	-690
▁hel	-691
▁through	-692
▁camp	-693
ai	-694
▁vis	-695
▁miss	-696
hor	-697
▁tri	-698
▁conf	-699
▁set	-700
▁rele	-701
les	-702
▁child	-703
▁sy	-704
ester	-705
ral	-706
▁head	-707
ops	-708
ower	-709
xt	-710
ick	-711
▁called	-712
ert	-713
▁fam	-714
▁long	-715
▁author	-716
ments	-717
ret	-718
▁including	-719
▁play	-720
▁eu	-721
▁ref	-722
ared	-723
omb	-724
▁cnn	-725
▁foreign	-726
▁ve	-727
ward	-728
▁press	-729
▁won	-730
▁did	-731
▁our	-732
ling	-733
ork	-734
als	-735
ife	-736
▁international	-737
▁run	-738
▁help	-739
▁opp	-740
▁vi	-741
ision	-742
ss	-743
ug	-744
ily	-745
ung	-746
▁tro	-747
olog	-748
▁six	-749
ands	-750
▁disc	-751
min	-752
ange	-753
▁polit	-754
imes	-755
▁home	-756
▁reports	-757
oul	-758
▁che	-759
▁9	-760
ms	-761
ble	-762
▁democrat	-763
ric	-764
▁second	-765
bers	-766
ise	-767
me	-768
▁20	-769
▁spokesman	-770
▁sch	-771
▁see	-772
ful	-773
▁eff	-774
▁iss	-775
▁days	-776
▁statement	-777
▁take	-778
▁sl	-779
▁conc	-780
▁eng	-781
▁next	-782
▁resp	-783
▁talks	-784
ual	-785
▁way	-786
ives	-787
ting	-788
▁public	-789
ized	-790
▁five	-791
▁announ	-792
▁num	-793
▁those	-794
▁death	-795
▁still	-796
ind	-797
rael	-798
▁israel	-799
ying	-800
atur	-801
ief	-802
▁bot	-803
▁serv	-804
ction	-805
▁court	-806
io	-807
ures	-808
▁even	-809
▁loc	-810
▁sus	-811
▁spe	-812
▁troops	-813
ries	-814
sel	-815
▁pak	-816
▁open	-817
▁investig	-818
▁make	-819
▁need	-820
ross	-821
hern	-822
▁det	-823
▁seoul	-824
iew	-825
▁prime	-826
▁maj	-827
▁ra	-828
ink	-829
ics	-830
ivers	-831
▁least	-832
ecut	-833
▁top	-834
▁pakistan	-835
▁terr	-836
ool	-837
▁sign	-838
istr	-839
▁afgh	-840
▁around	-841
▁american	-842
att	-843
ven	-844
osed	-845
istry	-846
gram	-847
ices	-848
▁recent	-849
▁another	-850
▁ke	-851
▁vot	-852
▁start	-853
iday	-854
▁susp	-855
▁hour	-856
▁contin	-857
▁program	-858
ady	-859
▁want	-860
▁pal	-861
▁cor	-862
ollow	-863
▁dire	-864
▁afghan	-865
▁market	-866
▁hum	-867
ible	-868
oci	-869
▁ministry	-870
▁follow	-871
▁such	-872
▁trans	-873
ages	-874
ather	-875
▁then	-876
▁clint	-877
▁oper	-878
▁pers	-879
▁viol	-880
ash	-881
per	-882
▁iran	-883
alth	-884
▁major	-885
▁visit	-886
▁put	-887
▁commun	-888
▁vict	-889
▁contro	-890
ior	-891
▁clinton	-892
▁washing	-893
ee	-894
ained	-895
▁leader	-896
ody	-897
▁spec	-898
▁every	-899
▁washington	-900
ged	-901
▁big	-902
▁russ	-903
uch	-904
▁bomb	-905
▁fil	-906
▁mor	-907
ians	-908
▁office	-909
ute	-910
▁should	-911
osp	-912
▁company	-913
osition	-914
▁retur	-915
▁secret	-916
▁dr	-917
▁cur	-918
te	-919
▁pa	-920
▁belie	-921
ights	-922
▁times	-923
▁saying	-924
▁agency	-925
ger	-926
▁expected	-927
ense	-928
ern	-929
▁presidential	-930
oot	-931
▁ed	-932
▁don	-933
▁fire	-934
▁pass	-935
▁look	-936
▁well	-937
▁forces	-938
ought	-939
▁dead	-940
aim	-941
au	-942
▁chief	-943
▁nation	-944
ative	-945
▁inst	-946
ient	-947
▁members	-948
ular	-949
▁cond	-950
ism	-951
ving	-952
▁ext	-953
▁very	-954
▁power	-955
hip	-956
rope	-957
▁direct	-958
aign	-959
ility	-960
▁europe	-961
atch	-962
▁children	-963
▁campaign	-964
ins	-965
▁support	-966
ph	-967
▁sub	-968
▁sold	-969
ale	-970
ird	-971
▁ent	-972
▁billion	-973
▁good	-974
▁far	-975
feren	-976
▁bank	-977
▁main	-978
▁york	-979
amp	-980
▁both	-981
hes	-982
▁pop	-983
▁earli	-984
▁sever	-985
▁leg	-986
▁political	-987
ner	-988
arch	-989
▁school	-990
▁est	-991
▁ge	-992
▁died	-993
aw	-994
▁mcc	-995
▁coun	-996
▁early	-997
▁leaders	-998
▁199	-999
ember	-1000
▁satur	-1001
▁authorities	-1002
▁arrest	-1003
▁deal	-1004
▁john	-1005
▁british	-1006
▁rest	-1007
▁several	-1008
rib	-1009
used	-1010
aster	-1011
▁saturday	-1012
▁know	-1013
▁15	-1014
▁earlier	-1015
ament	-1016
▁wr	-1017
ock	-1018
▁30	-1019
▁sw	-1020
▁incre	-1021
▁hop	-1022
▁white	-1023
▁friday	-1024
▁election	-1025
ier	-1026
ull	-1027
▁ce	-1028
▁months	-1029
▁art	-1030
▁hal	-1031
▁tak	-1032
gg	-1033
▁number	-1034
ured	-1035
▁crit	-1036
ific	-1037
▁kim	-1038
▁countries	-1039
ark	-1040
ene	-1041
▁move	-1042
▁chinese	-1043
gress	-1044
▁bur	-1045
▁cre	-1046
▁meeting	-1047
▁pri	-1048
▁women	-1049
▁iraqi	-1050
▁claim	-1051
▁arm	-1052
▁left	-1053
ator	-1054
▁team	-1055
▁health	-1056
▁democratic	-1057
son	-1058
▁inj	-1059
▁sent	-1060
▁going	-1061
▁capital	-1062
gy	-1063
reed	-1064
ines	-1065
▁fed	-1066
ty	-1067
▁came	-1068
duc	-1069
▁neg	-1070
▁among	-1071
▁own	-1072
▁rul	-1073
▁terror	-1074
ison	-1075
line	-1076
port	-1077
▁poss	-1078
▁took	-1079
▁night	-1080
velop	-1081
▁build	-1082
▁family	-1083
▁pros	-1084
▁dif	-1085
artment	-1086
up	-1087
ued	-1088
▁associ	-1089
▁cal	-1090
▁economic	-1091
▁aff	-1092
▁hosp	-1093
▁general	-1094
▁11	-1095
iness	-1096
▁tour	-1097
▁expl	-1098
orters	-1099
▁organ	-1100
▁person	-1101
▁hospital	-1102
▁har	-1103
▁prev	-1104
▁star	-1105
▁used	-1106
▁later	-1107
▁univers	-1108
▁men	-1109
▁much	-1110
▁lee	-1111
ised	-1112
▁12	-1113
ided	-1114
▁host	-1115
ij	-1116
▁mid	-1117
▁rese	-1118
ues	-1119
▁human	-1120
▁ste	-1121
▁cand	-1122
▁develop	-1123
ves	-1124
▁peace	-1125
ony	-1126
▁sum	-1127
ched	-1128
▁charg	-1129
ky	-1130
▁life	-1131
gin	-1132
▁char	-1133
▁threat	-1134
▁ago	-1135
▁bag	-1136
▁yester	-1137
▁yesterday	-1138
ax	-1139
loy	-1140
ests	-1141
▁gre	-1142
▁ant	-1143
▁alleg	-1144
its	-1145
stem	-1146
▁prom	-1147
▁secretary	-1148
ames	-1149
▁adv	-1150
▁tele	-1151
ened	-1152
▁pen	-1153
ones	-1154
▁civ	-1155
▁allow	-1156
▁aust	-1157
▁announced	-1158
ont	-1159
ains	-1160
▁fac	-1161
▁sout	-1162
▁think	-1163
uel	-1164
▁record	-1165
▁hy	-1166
▁sim	-1167
▁free	-1168
▁admin	-1169
▁system	-1170
ired	-1171
ys	-1172
ets	-1173
▁site	-1174
▁test	-1175
▁post	-1176
bal	-1177
▁grow	-1178
▁held	-1179
▁stre	-1180
▁past	-1181
▁area	-1182
▁hold	-1183
▁candid	-1184
▁glo	-1185
▁met	-1186
▁ger	-1187
▁san	-1188
▁same	-1189
▁region	-1190
▁committ	-1191
lam	-1192
▁poll	-1193
ted	-1194
▁den	-1195
ference	-1196
▁business	-1197
▁q	-1198
ified	-1199
▁ur	-1200
▁financ	-1201
▁oil	-1202
▁nort	-1203
▁invol	-1204
ending	-1205
side	-1206
▁right	-1207
▁tec	-1208
ects	-1209
▁use	-1210
▁const	-1211
▁pat	-1212
▁unt	-1213
▁hand	-1214
▁today	-1215
▁hom	-1216
estin	-1217
ention	-1218
▁university	-1219
▁place	-1220
▁job	-1221
▁based	-1222
ov	-1223
▁prop	-1224
▁proble	-1225
icle	-1226
iers	-1227
ering	-1228
▁case	-1229
▁stri	-1230
ury	-1231
▁cut	-1232
▁economy	-1233
ness	-1234
▁opposition	-1235
aff	-1236
view	-1237
ize	-1238
duct	-1239
▁hit	-1240
▁third	-1241
▁released	-1242
▁these	-1243
▁department	-1244
acy	-1245
▁bre	-1246
▁hill	-1247
▁roh	-1248
▁agree	-1249
▁el	-1250
▁del	-1251
hd	-1252
▁your	-1253
to	-1254
▁morning	-1255
▁il	-1256
▁media	-1257
▁chr	-1258
oti	-1259
▁half	-1260
▁quest	-1261
cept	-1262
iban	-1263
riend	-1264
▁inform	-1265
▁financial	-1266
▁dri	-1267
aving	-1268
▁civil	-1269
▁center	-1270
▁prof	-1271
▁few	-1272
▁until	-1273
▁negoti	-1274
co	-1275
▁ang	-1276
▁sit	-1277
▁come	-1278
▁republic	-1279
▁find	-1280
▁trave	-1281
▁fight	-1282
▁hours	-1283
ondon	-1284
▁jun	-1285
ns	-1286
▁fund	-1287
▁late	-1288
▁islam	-1289
▁local	-1290
▁indust	-1291
▁london	-1292
▁taliban	-1293
▁without	-1294
ides	-1295
▁whether	-1296
cess	-1297
▁bill	-1298
▁decl	-1299
aly	-1300
iting	-1301
▁100	-1302
aring	-1303
▁youn	-1304
istration	-1305
amed	-1306
▁disp	-1307
▁50	-1308
omin	-1309
ended	-1310
▁25	-1311
▁defense	-1312
▁som	-1313
▁weap	-1314
▁attacks	-1315
▁close	-1316
▁emer	-1317
▁vide	-1318
▁water	-1319
▁requ	-1320
▁taken	-1321
ik	-1322
▁led	-1323
▁nations	-1324
▁sex	-1325
▁appro	-1326
ason	-1327
▁beij	-1328
▁step	-1329
▁nearly	-1330
▁jan	-1331
▁beijing	-1332
mp	-1333
▁strong	-1334
▁workers	-1335
uck	-1336
ually	-1337
▁space	-1338
▁money	-1339
ever	-1340
head	-1341
▁afghanistan	-1342
ished	-1343
▁japanese	-1344
▁others	-1345
▁austral	-1346
▁palestin	-1347
▁sing	-1348
▁plans	-1349
▁py	-1350
▁geor	-1351
▁stand	-1352
▁mccain	-1353
▁organiz	-1354
ds	-1355
aining	-1356
▁polic	-1357
▁does	-1358
▁sour	-1359
▁vo	-1360
▁deb	-1361
▁short	-1362
ready	-1363
ators	-1364
▁stop	-1365
▁administration	-1366
ived	-1367
▁ris	-1368
▁best	-1369
▁0	-1370
▁laun	-1371
ats	-1372
▁exper	-1373
▁trad	-1374
▁baghd	-1375
▁comple	-1376
iving	-1377
iate	-1378
▁larg	-1379
▁already	-1380
▁service	-1381
▁appe	-1382
▁town	-1383
▁german	-1384
▁baghdad	-1385
▁lar	-1386
▁land	-1387
▁mass	-1388
▁central	-1389
self	-1390
▁beh	-1391
ove	-1392
▁kid	-1393
▁along	-1394
els	-1395
▁conv	-1396
▁happ	-1397
▁keep	-1398
▁hist	-1399
ield	-1400
▁activ	-1401
▁began	-1402
▁small	-1403
▁web	-1404
pped	-1405
▁confir	-1406
▁rights	-1407
aged	-1408
▁fail	-1409
▁real	-1410
mb	-1411
▁es	-1412
ject	-1413
▁food	-1414
▁rece	-1415
▁force	-1416
▁18	-1417
ission	-1418
▁env	-1419
rench	-1420
▁level	-1421
▁dam	-1422
▁control	-1423
ints	-1424
ology	-1425
▁army	-1426
▁known	-1427
▁er	-1428
▁let	-1429
▁hol	-1430
▁miles	-1431
▁christ	-1432
raw	-1433
▁emb	-1434
▁away	-1435
▁face	-1436
▁jud	-1437
▁thous	-1438
▁produc	-1439
ium	-1440
ney	-1441
augh	-1442
▁parli	-1443
▁province	-1444
ounded	-1445
▁weeks	-1446
▁prison	-1447
irl	-1448
▁decision	-1449
▁parliament	-1450
▁each	-1451
▁current	-1452
aper	-1453
▁13	-1454
▁french	-1455
▁return	-1456
by	-1457
utes	-1458
▁lab	-1459
▁sal	-1460
▁vote	-1461
▁clear	-1462
▁however	-1463
▁techn	-1464
▁sn	-1465
ck	-1466
ump	-1467
▁16	-1468
▁wal	-1469
▁across	-1470
ae	-1471
▁vir	-1472
▁av	-1473
ined	-1474
▁lat	-1475
▁film	-1476
▁conference	-1477
ban	-1478
ety	-1479
▁eight	-1480
▁soldiers	-1481
▁southern	-1482
idence	-1483
▁gas	-1484
▁ham	-1485
▁attem	-1486
▁barack	-1487
▁release	-1488
▁ju	-1489
▁young	-1490
olution	-1491
▁40	-1492
▁woman	-1493
▁discuss	-1494
ims	-1495
▁aid	-1496
mak	-1497
▁information	-1498
get	-1499
▁issue	-1500
oo	-1501
str	-1502
less	-1503
▁hot	-1504
gency	-1505
▁pay	-1506
▁asked	-1507
oon	-1508
▁trade	-1509
yang	-1510
▁bord	-1511
▁girl	-1512
▁violence	-1513
▁relations	-1514
cil	-1515
▁east	-1516
▁here	-1517
▁point	-1518
▁weapons	-1519
▁arrested	-1520
▁14	-1521
▁global	-1522
▁agreement	-1523
sh	-1524
▁foot	-1525
▁coup	-1526
▁final	-1527
go	-1528
▁russia	-1529
▁militants	-1530
▁making	-1531
▁red	-1532
▁care	-1533
ession	-1534
▁prices	-1535
lood	-1536
▁tot	-1537
▁form	-1538
▁park	-1539
▁march	-1540
▁change	-1541
▁students	-1542
▁demand	-1543
▁execut	-1544
▁european	-1545
be	-1546
▁fact	-1547
▁taking	-1548
▁largest	-1549
▁thousands	-1550
▁following	-1551
erv	-1552
ploy	-1553
▁inte	-1554
avy	-1555
▁israeli	-1556
ina	-1557
▁reb	-1558
▁friend	-1559
▁killing	-1560
▁di	-1561
▁mal	-1562
▁body	-1563
▁key	-1564
▁arri	-1565
ically	-1566
▁northern	-1567
ases	-1568
▁tax	-1569
▁cost	-1570
▁video	-1571
ongyang	-1572
▁appear	-1573
▁calif	-1574
▁seven	-1575
▁gun	-1576
▁give	-1577
▁seen	-1578
bo	-1579
ried	-1580
▁afric	-1581
▁internet	-1582
▁caus	-1583
▁become	-1584
▁federal	-1585
▁fur	-1586
ience	-1587
▁black	-1588
▁agreed	-1589
▁scient	-1590
ards	-1591
▁ident	-1592
▁import	-1593
▁californ	-1594
har	-1595
▁got	-1596
▁mod	-1597
▁fall	-1598
▁large	-1599
▁alleged	-1600
▁desp	-1601
▁port	-1602
▁added	-1603
▁california	-1604
eng	-1605
ars	-1606
▁net	-1607
▁great	-1608
▁concern	-1609
ank	-1610
▁britain	-1611
ham	-1612
▁might	-1613
ressed	-1614
▁telev	-1615
▁points	-1616
▁tre	-1617
▁list	-1618
▁committee	-1619
▁pyongyang	-1620
▁hund	-1621
▁never	-1622
▁trying	-1623
▁hundred	-1624
▁targ	-1625
mediate	-1626
▁congress	-1627
ech	-1628
▁batt	-1629
▁cris	-1630
▁prosecut	-1631
uge	-1632
▁hig	-1633
▁22	-1634
estern	-1635
▁interview	-1636
▁rad	-1637
▁article	-1638
▁elections	-1639
ially	-1640
▁ahead	-1641
▁island	-1642
▁director	-1643
rap	-1644
▁chair	-1645
▁outside	-1646
ley	-1647
▁ri	-1648
▁jour	-1649
▁working	-1650
▁immediate	-1651
ract	-1652
uary	-1653
ption	-1654
▁shar	-1655
▁despite	-1656
ergy	-1657
ittle	-1658
▁accused	-1659
rug	-1660
▁associated	-1661
ef	-1662
hers	-1663
▁meas	-1664
▁went	-1665
ection	-1666
▁likely	-1667
ored	-1668
▁super	-1669
▁partic	-1670
▁emergency	-1671
mar	-1672
mit	-1673
▁gaz	-1674
▁mean	-1675
atic	-1676
▁hard	-1677
▁perf	-1678
▁charges	-1679
br	-1680
oy	-1681
▁must	-1682
lymp	-1683
▁fut	-1684
▁less	-1685
▁olymp	-1686
ulation	-1687
▁palestinian	-1688
eda	-1689
lom	-1690
▁cho	-1691
▁shot	-1692
▁broad	-1693
ival	-1694
▁somet	-1695
▁estim	-1696
▁crisis	-1697
▁little	-1698
▁mos	-1699
▁coll	-1700
▁senior	-1701
▁possible	-1702
▁research	-1703
▁dav	-1704
▁low	-1705
▁side	-1706
▁earth	-1707
▁500	-1708
▁2006	-1709
▁energy	-1710
▁investigation	-1711
▁ord	-1712
ached	-1713
▁border	-1714
ults	-1715
▁sept	-1716
▁union	-1717
▁critic	-1718
▁amb	-1719
▁road	-1720
▁france	-1721
▁groups	-1722
▁council	-1723
▁process	-1724
ew	-1725
lish	-1726
▁chang	-1727
▁station	-1728
▁companies	-1729
▁qa	-1730
▁los	-1731
imin	-1732
▁lot	-1733
▁too	-1734
ccess	-1735
▁commission	-1736
ler	-1737
▁dip	-1738
▁priv	-1739
▁policy	-1740
▁fell	-1741
▁grand	-1742
▁interest	-1743
▁west	-1744
▁believe	-1745
urch	-1746
▁bas	-1747
▁suff	-1748
▁january	-1749
▁question	-1750
com	-1751
▁mot	-1752
▁newsp	-1753
itions	-1754
▁boy	-1755
▁mag	-1756
▁mat	-1757
▁val	-1758
▁corp	-1759
▁deleg	-1760
▁total	-1761
▁latest	-1762
pr	-1763
che	-1764
▁june	-1765
▁command	-1766
▁game	-1767
▁sugg	-1768
▁coast	-1769
rem	-1770
▁live	-1771
▁suic	-1772
▁qaeda	-1773
▁reporters	-1774
ape	-1775
inc	-1776
▁ill	-1777
▁occ	-1778
par	-1779
▁within	-1780
▁tell	-1781
▁continue	-1782
▁mov	-1783
▁dest	-1784
astern	-1785
ald	-1786
ona	-1787
▁desc	-1788
▁showed	-1789
▁attempt	-1790
▁special	-1791
▁july	-1792
▁front	-1793
▁previous	-1794
nal	-1795
▁gl	-1796
most	-1797
▁shut	-1798
▁diplom	-1799
▁toward	-1800
▁travel	-1801
▁further	-1802
▁drug	-1803
▁due	-1804
▁x	-1805
▁sk	-1806
ming	-1807
▁line	-1808
▁break	-1809
▁building	-1810
▁rev	-1811
▁member	-1812
▁america	-1813
▁candidate	-1814
▁once	-1815
▁cross	-1816
ann	-1817
▁198	-1818
▁anti	-1819
▁treat	-1820
▁capt	-1821
▁name	-1822
▁prim	-1823
raft	-1824
itution	-1825
▁respons	-1826
▁weekend	-1827
▁cust	-1828
▁dist	-1829
▁carry	-1830
▁england	-1831
▁minutes	-1832
iven	-1833
ane	-1834
▁24	-1835
▁mur	-1836
▁ran	-1837
▁efforts	-1838
ush	-1839
▁george	-1840
▁ship	-1841
ertain	-1842
▁success	-1843
▁sea	-1844
▁gaza	-1845
▁september	-1846
ighb	-1847
▁begin	-1848
▁neighb	-1849
▁round	-1850
eration	-1851
▁mess	-1852
▁consid	-1853
▁anim	-1854
▁airport	-1855
▁lost	-1856
▁hundreds	-1857
▁television	-1858
ino	-1859
▁order	-1860
▁soc	-1861
▁ruling	-1862
▁medical	-1863
▁suicide	-1864
▁class	-1865
▁storm	-1866
▁lawmak	-1867
raf	-1868
▁div	-1869
▁doll	-1870
idents	-1871
▁equ	-1872
▁mak	-1873
▁event	-1874
▁pot	-1875
epend	-1876
▁employ	-1877
▁independ	-1878
ta	-1879
ening	-1880
▁surve	-1881
▁sol	-1882
uation	-1883
▁russian	-1884
ways	-1885
▁rom	-1886
▁using	-1887
▁consum	-1888
▁americans	-1889
duction	-1890
ibility	-1891
ya	-1892
▁squ	-1893
asing	-1894
▁race	-1895
▁sched	-1896
▁study	-1897
▁explos	-1898
▁repres	-1899
▁victory	-1900
oman	-1901
▁cit	-1902
icted	-1903
▁serious	-1904
ude	-1905
▁ky	-1906
▁hur	-1907
▁hus	-1908
▁demon	-1909
▁comput	-1910
▁future	-1911
▁series	-1912
na	-1913
thing	-1914
▁resc	-1915
▁soon	-1916
▁nomin	-1917
▁better	-1918
cl	-1919
▁stay	-1920
▁term	-1921
▁deter	-1922
ril	-1923
▁father	-1924
▁mother	-1925
▁target	-1926
▁confirmed	-1927
urg	-1928
uty	-1929
ague	-1930
▁nat	-1931
▁trip	-1932
▁mount	-1933
▁street	-1934
▁industry	-1935
▁communist	-1936
oint	-1937
▁react	-1938
▁journal	-1939
▁december	-1940
ades	-1941
▁tem	-1942
woman	-1943
▁phot	-1944
harraf	-1945
▁bring	-1946
▁musharraf	-1947
ili	-1948
xic	-1949
▁feb	-1950
▁fuel	-1951
▁action	-1952
▁dev	-1953
▁cell	-1954
▁ever	-1955
▁ground	-1956
ze	-1957
▁60	-1958
▁tv	-1959
▁doct	-1960
▁april	-1961
▁almost	-1962
▁wa	-1963
aced	-1964
apped	-1965
▁aug	-1966
▁dou	-1967
▁able	-1968
▁book	-1969
▁view	-1970
▁heart	-1971
▁injured	-1972
▁homes	-1973
▁wounded	-1974
▁ty	-1975
oring	-1976
arc	-1977
▁yet	-1978
▁really	-1979
iam	-1980
mber	-1981
ising	-1982
▁hope	-1983
▁champ	-1984
▁though	-1985
dle	-1986
cast	-1987
though	-1988
▁inside	-1989
ada	-1990
ari	-1991
imb	-1992
ten	-1993
▁oct	-1994
▁veh	-1995
▁init	-1996
▁angel	-1997
▁enough	-1998
▁having	-1999
▁describ	-2000
▁started	-2001
▁important	-2002
ees	-2003
key	-2004
▁mich	-2005
▁history	-2006
▁although	-2007
ule	-2008
ring	-2009
▁vol	-2010
▁full	-2011
▁koreans	-2012
▁involved	-2013
ances	-2014
▁nove	-2015
▁analy	-2016
▁november	-2017
▁asia	-2018
▁david	-2019
▁sources	-2020
iron	-2021
▁wall	-2022
▁behind	-2023
▁coming	-2024
▁western	-2025
▁chairman	-2026
pre	-2027
▁cle	-2028
▁quar	-2029
▁result	-2030
▁season	-2031
▁republican	-2032
ani	-2033
▁ken	-2034
▁roc	-2035
▁believed	-2036
▁fighting	-2037
que	-2038
▁wife	-2039
▁given	-2040
▁watch	-2041
▁accept	-2042
▁fig	-2043
▁king	-2044
▁rice	-2045
▁design	-2046
▁environ	-2047
itional	-2048
▁leading	-2049
▁cred	-2050
▁dise	-2051
▁room	-2052
▁areas	-2053
▁amid	-2054
▁exch	-2055
▁arg	-2056
▁nine	-2057
▁vill	-2058
▁private	-2059
▁comes	-2060
▁whose	-2061
▁flight	-2062
yal	-2063
▁india	-2064
ruction	-2065
▁protest	-2066
▁environment	-2067
ida	-2068
tle	-2069
▁labor	-2070
▁stock	-2071
▁search	-2072
zy	-2073
ferent	-2074
uled	-2075
▁ide	-2076
▁arab	-2077
▁coal	-2078
▁rich	-2079
▁indic	-2080
▁suggest	-2081
imate	-2082
▁sell	-2083
▁conduct	-2084
▁problems	-2085
bc	-2086
▁organization	-2087
ole	-2088
▁ball	-2089
▁role	-2090
▁plane	-2091
▁august	-2092
▁middle	-2093
▁21	-2094
▁ben	-2095
▁hyun	-2096
▁detail	-2097
▁victims	-2098
▁different	-2099
▁fear	-2100
▁son	-2101
aps	-2102
▁2005	-2103
▁base	-2104
▁newspaper	-2105
▁represent	-2106
▁doc	-2107
▁mer	-2108
▁bad	-2109
▁doz	-2110
▁mill	-2111
▁insp	-2112
▁evidence	-2113
▁comb	-2114
▁kidn	-2115
▁rate	-2116
▁surv	-2117
umb	-2118
itted	-2119
▁voters	-2120
▁planned	-2121
ably	-2122
ging	-2123
▁distr	-2124
▁heavy	-2125
▁wants	-2126
pl	-2127
▁pet	-2128
ellig	-2129
▁infl	-2130
▁wanted	-2131
▁23	-2132
▁mark	-2133
▁stru	-2134
▁shoot	-2135
▁mission	-2136
▁scientists	-2137
ex	-2138
▁light	-2139
▁intellig	-2140
ago	-2141
▁mic	-2142
▁gave	-2143
▁paul	-2144
▁turned	-2145
▁australia	-2146
ster	-2147
▁cat	-2148
▁looking	-2149
▁increase	-2150
▁cab	-2151
▁dro	-2152
ruary	-2153
▁didn	-2154
▁brown	-2155
▁compet	-2156
▁problem	-2157
▁crow	-2158
▁withd	-2159
▁results	-2160
oud	-2161
▁board	-2162
▁assist	-2163
▁february	-2164
ograp	-2165
▁resign	-2166
gest	-2167
▁wat	-2168
arent	-2169
itive	-2170
▁calls	-2171
▁illeg	-2172
▁music	-2173
▁senate	-2174
▁analyst	-2175
▁islamic	-2176
let	-2177
▁pan	-2178
▁2004	-2179
▁flor	-2180
▁lawy	-2181
▁movie	-2182
▁train	-2183
▁deaths	-2184
▁spokeswoman	-2185
▁crew	-2186
▁goal	-2187
▁announce	-2188
off	-2189
▁age	-2190
▁sad	-2191
iding	-2192
▁pack	-2193
▁green	-2194
▁received	-2195
cer	-2196
oted	-2197
▁ver	-2198
▁asse	-2199
▁tried	-2200
▁summit	-2201
▁markets	-2202
▁appeared	-2203
▁incident	-2204
▁bid	-2205
▁feel	-2206
▁conserv	-2207
fic	-2208
wan	-2209
▁ll	-2210
▁recently	-2211
▁supporters	-2212
▁ren	-2213
▁prosecutors	-2214
bert	-2215
▁bab	-2216
▁pub	-2217
▁negotiations	-2218
▁lim	-2219
verage	-2220
▁price	-2221
▁assemb	-2222
▁tib	-2223
▁loss	-2224
esters	-2225
▁couple	-2226
▁situation	-2227
ober	-2228
gether	-2229
▁thought	-2230
▁together	-2231
▁protesters	-2232
12	-2233
▁docu	-2234
▁october	-2235
▁scheduled	-2236
▁development	-2237
ays	-2238
ify	-2239
▁os	-2240
duce	-2241
▁bri	-2242
▁mad	-2243
▁saf	-2244
▁cele	-2245
▁tibet	-2246
▁district	-2247
▁constitution	-2248
▁intelligence	-2249
▁nas	-2250
▁read	-2251
▁turn	-2252
▁needed	-2253
wh	-2254
down	-2255
▁foc	-2256
▁separ	-2257
▁florida	-2258
▁germany	-2259
▁something	-2260
men	-2261
work	-2262
▁vice	-2263
▁cause	-2264
▁citiz	-2265
▁hotel	-2266
aughter	-2267
ma	-2268
kyo	-2269
▁ca	-2270
band	-2271
▁kil	-2272
atives	-2273
▁games	-2274
▁tokyo	-2275
▁disease	-2276
wide	-2277
▁services	-2278
▁adm	-2279
▁cup	-2280
▁lin	-2281
▁chall	-2282
▁hamas	-2283
▁caused	-2284
▁issues	-2285
▁immediately	-2286
▁mom	-2287
orney	-2288
▁leban	-2289
▁decided	-2290
▁attorney	-2291
▁technology	-2292
▁bh	-2293
▁2008	-2294
▁hong	-2295
▁seem	-2296
▁simp	-2297
▁judge	-2298
▁staff	-2299
▁growth	-2300
ael	-2301
itz	-2302
▁tit	-2303
▁clos	-2304
▁deep	-2305
▁musl	-2306
▁paris	-2307
▁online	-2308
▁include	-2309
▁operation	-2310
▁lif	-2311
▁moo	-2312
▁shi	-2313
▁biggest	-2314
▁eastern	-2315
▁getting	-2316
▁growing	-2317
▁reached	-2318
▁uk	-2319
ador	-2320
▁fat	-2321
▁church	-2322
rew	-2323
ula	-2324
ager	-2325
ayed	-2326
▁quick	-2327
▁popular	-2328
use	-2329
▁aim	-2330
▁beat	-2331
▁prep	-2332
▁impro	-2333
▁claimed	-2334
▁quarter	-2335
▁coalition	-2336
han	-2337
ots	-2338
▁2003	-2339
lished	-2340
▁lower	-2341
▁missing	-2342
▁pressure	-2343
▁lawmakers	-2344
▁esc	-2345
▁kar	-2346
▁try	-2347
▁gold	-2348
▁award	-2349
▁colle	-2350
▁assembly	-2351
▁officers	-2352
▁saw	-2353
▁expect	-2354
▁apparent	-2355
50	-2356
lin	-2357
stand	-2358
▁league	-2359
▁strike	-2360
▁warning	-2361
▁pakistani	-2362
▁pos	-2363
itness	-2364
▁summer	-2365
▁exchange	-2366
▁polls	-2367
▁closed	-2368
▁hillary	-2369
roy	-2370
over	-2371
here	-2372
iana	-2373
▁kind	-2374
ctions	-2375
▁phone	-2376
▁project	-2377
▁tex	-2378
▁deli	-2379
▁sark	-2380
▁angeles	-2381
▁condition	-2382
▁executive	-2383
yl	-2384
▁nec	-2385
ither	-2386
▁effect	-2387
▁speech	-2388
▁provide	-2389
oid	-2390
ball	-2391
▁tens	-2392
▁joint	-2393
▁mexic	-2394
▁warned	-2395
▁officer	-2396
val	-2397
overed	-2398
▁sarko	-2399
▁remain	-2400
▁survey	-2401
▁protests	-2402
hen	-2403
▁26	-2404
▁educ	-2405
▁jail	-2406
▁democr	-2407
▁issued	-2408
▁charged	-2409
ni	-2410
▁repl	-2411
▁failed	-2412
▁instit	-2413
hu	-2414
▁id	-2415
▁fav	-2416
▁dang	-2417
▁jobs	-2418
▁prob	-2419
▁share	-2420
▁address	-2421
▁protect	-2422
raz	-2423
▁effort	-2424
▁sarkozy	-2425
igr	-2426
ode	-2427
▁wind	-2428
▁counter	-2429
▁rob	-2430
▁pain	-2431
▁lives	-2432
▁transf	-2433
▁hostages	-2434
ories	-2435
ential	-2436
▁match	-2437
▁speak	-2438
▁texas	-2439
▁running	-2440
ural	-2441
▁fle	-2442
▁asian	-2443
▁olympic	-2444
▁democracy	-2445
zz	-2446
▁send	-2447
▁flood	-2448
▁experts	-2449
▁respond	-2450
rents	-2451
▁pred	-2452
▁opened	-2453
▁social	-2454
▁justice	-2455
▁speaking	-2456
cy	-2457
den	-2458
▁cann	-2459
▁story	-2460
ounding	-2461
▁colomb	-2462
▁complete	-2463
▁majority	-2464
bs	-2465
▁je	-2466
▁hon	-2467
▁doing	-2468
▁community	-2469
▁offer	-2470
▁sales	-2471
▁things	-2472
▁launched	-2473
ires	-2474
ners	-2475
▁field	-2476
▁higher	-2477
▁forced	-2478
▁turkey	-2479
▁request	-2480
▁why	-2481
▁named	-2482
▁became	-2483
▁programs	-2484
▁continued	-2485
ilar	-2486
arian	-2487
▁bhut	-2488
▁battle	-2489
▁cult	-2490
▁dail	-2491
▁safety	-2492
▁civilians	-2493
ott	-2494
▁wild	-2495
▁county	-2496
▁eth	-2497
ounds	-2498
▁embass	-2499
▁senator	-2500
▁ten	-2501
ality	-2502
▁talk	-2503
▁celebr	-2504
▁researc	-2505
▁urged	-2506
▁diffic	-2507
▁disapp	-2508
▁virgin	-2509
▁primary	-2510
iod	-2511
▁ey	-2512
▁bir	-2513
▁tor	-2514
ensive	-2515
▁leave	-2516
▁arrived	-2517
▁parties	-2518
▁prevent	-2519
▁concerns	-2520
▁described	-2521
▁residents	-2522
uted	-2523
▁tim	-2524
▁tom	-2525
▁rule	-2526
▁shows	-2527
▁similar	-2528
▁difficult	-2529
udi	-2530
▁damage	-2531
▁himself	-2532
▁indones	-2533
▁present	-2534
▁governor	-2535
▁measures	-2536
▁delegates	-2537
▁association	-2538
bi	-2539
ana	-2540
aled	-2541
vere	-2542
▁coop	-2543
▁compl	-2544
▁daily	-2545
▁radio	-2546
▁comment	-2547
▁stat	-2548
▁often	-2549
▁bhutto	-2550
▁denied	-2551
ne	-2552
▁oh	-2553
while	-2554
▁wide	-2555
▁william	-2556
▁witness	-2557
▁daughter	-2558
▁conn	-2559
▁cerem	-2560
▁period	-2561
▁carrying	-2562
▁estimated	-2563
ortun	-2564
▁cars	-2565
▁prem	-2566
▁message	-2567
▁identified	-2568
airs	-2569
ares	-2570
▁bod	-2571
uries	-2572
▁dism	-2573
▁hous	-2574
jected	-2575
▁river	-2576
▁access	-2577
▁credit	-2578
▁deputy	-2579
▁destroy	-2580
▁ordered	-2581
ote	-2582
▁buy	-2583
▁fired	-2584
▁africa	-2585
▁calling	-2586
ron	-2587
uses	-2588
▁cop	-2589
▁non	-2590
▁ple	-2591
▁2002	-2592
▁kong	-2593
▁laws	-2594
▁cabin	-2595
▁store	-2596
▁husband	-2597
▁progress	-2598
▁australian	-2599
▁resolution	-2600
▁always	-2601
▁parents	-2602
▁demonstr	-2603
▁82	-2604
aces	-2605
iles	-2606
▁wel	-2607
ilies	-2608
▁cast	-2609
▁chance	-2610
▁launch	-2611
▁robert	-2612
▁average	-2613
ocks	-2614
pted	-2615
▁enc	-2616
ashed	-2617
▁done	-2618
▁scre	-2619
▁cases	-2620
▁traff	-2621
▁danger	-2622
▁minute	-2623
▁missile	-2624
▁families	-2625
▁meanwhile	-2626
▁28	-2627
read	-2628
▁300	-2629
▁dog	-2630
▁safe	-2631
▁smok	-2632
▁reform	-2633
▁profess	-2634
▁champions	-2635
▁population	-2636
▁production	-2637
iff	-2638
▁hun	-2639
anmar	-2640
▁rout	-2641
▁funds	-2642
oming	-2643
▁legal	-2644
▁scene	-2645
▁strugg	-2646
▁illegal	-2647
▁computer	-2648
uf	-2649
ask	-2650
▁29	-2651
igin	-2652
heast	-2653
▁michael	-2654
▁included	-2655
▁suspected	-2656
uk	-2657
ata	-2658
ania	-2659
hest	-2660
▁club	-2661
▁pict	-2662
▁royal	-2663
▁spent	-2664
▁ambass	-2665
▁brought	-2666
▁certain	-2667
▁iranian	-2668
▁myanmar	-2669
▁citizens	-2670
▁particip	-2671
▁withdraw	-2672
isl	-2673
▁brief	-2674
▁engine	-2675
▁details	-2676
▁cas	-2677
▁pled	-2678
▁armed	-2679
▁camer	-2680
ecution	-2681
▁candidates	-2682
▁increasing	-2683
iter	-2684
▁resum	-2685
▁embassy	-2686
▁expressed	-2687
▁sanctions	-2688
▁aw	-2689
ches	-2690
▁bit	-2691
▁ele	-2692
▁bene	-2693
▁freed	-2694
▁custom	-2695
▁related	-2696
▁followed	-2697
kn	-2698
▁ah	-2699
▁cy	-2700
noon	-2701
▁esp	-2702
▁risk	-2703
▁guard	-2704
▁mater	-2705
▁commer	-2706
▁living	-2707
▁played	-2708
▁transport	-2709
iled	-2710
▁dow	-2711
▁fif	-2712
▁broke	-2713
▁terrorist	-2714
for	-2715
rel	-2716
▁31	-2717
ences	-2718
▁mart	-2719
▁nato	-2720
▁rise	-2721
▁carried	-2722
▁english	-2723
irc	-2724
▁abd	-2725
▁mob	-2726
▁obs	-2727
▁mult	-2728
▁rally	-2729
▁worst	-2730
▁afternoon	-2731
mal	-2732
ault	-2733
▁bal	-2734
▁sud	-2735
enced	-2736
▁lear	-2737
selves	-2738
▁ended	-2739
▁ready	-2740
▁trial	-2741
▁fourth	-2742
▁accident	-2743
▁comments	-2744
▁contract	-2745
▁activities	-2746
ilt	-2747
▁imm	-2748
▁pun	-2749
▁doesn	-2750
▁means	-2751
▁track	-2752
▁kilome	-2753
▁brother	-2754
▁streets	-2755
een	-2756
hel	-2757
▁ber	-2758
▁huge	-2759
▁snow	-2760
▁refuge	-2761
▁friends	-2762
▁opening	-2763
▁refused	-2764
▁democrats	-2765
▁nomination	-2766
mad	-2767
▁chic	-2768
▁crowd	-2769
▁raised	-2770
▁allowed	-2771
▁cabinet	-2772
▁doctors	-2773
▁millions	-2774
▁researchers	-2775
ev	-2776
tt	-2777
ges	-2778
▁fly	-2779
▁parts	-2780
agement	-2781
▁bodies	-2782
▁claims	-2783
▁legisl	-2784
▁position	-2785
▁returned	-2786
▁fun	-2787
▁rose	-2788
engers	-2789
▁favor	-2790
▁rival	-2791
▁source	-2792
▁account	-2793
▁african	-2794
▁leaving	-2795
▁controvers	-2796
▁bud	-2797
▁tai	-2798
▁blood	-2799
▁occur	-2800
▁matter	-2801
▁rocket	-2802
▁struck	-2803
▁ambassador	-2804
ead	-2805
▁feat	-2806
▁turk	-2807
▁advis	-2808
▁crash	-2809
▁resol	-2810
iant	-2811
lant	-2812
uing	-2813
aging	-2814
▁rain	-2815
▁putin	-2816
▁terrorism	-2817
▁conditions	-2818
ceed	-2819
iance	-2820
▁braz	-2821
▁circ	-2822
▁sure	-2823
▁surr	-2824
▁rescue	-2825
▁80	-2826
hood	-2827
▁mis	-2828
atory	-2829
insula	-2830
▁needs	-2831
ighters	-2832
▁origin	-2833
▁peninsula	-2834
gn	-2835
ruct	-2836
▁fem	-2837
▁love	-2838
▁poor	-2839
▁birth	-2840
▁hopes	-2841
▁sites	-2842
ilities	-2843
▁prince	-2844
▁instead	-2845
▁material	-2846
▁passengers	-2847
rial	-2848
▁typ	-2849
▁stage	-2850
▁operations	-2851
amb	-2852
▁cub	-2853
aries	-2854
going	-2855
▁blast	-2856
▁reach	-2857
▁cities	-2858
▁traffic	-2859
▁ts	-2860
amin	-2861
▁avail	-2862
▁estab	-2863
▁mexico	-2864
▁quoted	-2865
▁forward	-2866
ara	-2867
inois	-2868
▁sect	-2869
▁debate	-2870
▁passed	-2871
▁taiwan	-2872
▁illinois	-2873
▁published	-2874
lled	-2875
onse	-2876
▁pic	-2877
▁pul	-2878
▁fans	-2879
▁gener	-2880
ability	-2881
▁course	-2882
▁trading	-2883
aped	-2884
wood	-2885
▁brazil	-2886
▁spread	-2887
▁holding	-2888
▁communic	-2889
ha	-2890
▁nom	-2891
▁pil	-2892
▁card	-2893
▁banks	-2894
▁interior	-2895
▁spending	-2896
▁announcement	-2897
iet	-2898
ift	-2899
ows	-2900
resp	-2901
▁feet	-2902
▁hands	-2903
▁liber	-2904
▁restr	-2905
▁relationship	-2906
ece	-2907
aves	-2908
▁pus	-2909
▁swe	-2910
istic	-2911
▁repe	-2912
▁temp	-2913
▁natur	-2914
▁smith	-2915
▁common	-2916
▁nothing	-2917
▁available	-2918
arks	-2919
hold	-2920
▁bul	-2921
▁eas	-2922
ograph	-2923
▁chung	-2924
▁micro	-2925
▁network	-2926
ped	-2927
itten	-2928
▁draw	-2929
▁evac	-2930
▁carol	-2931
▁crack	-2932
▁index	-2933
▁saudi	-2934
▁histor	-2935
▁insurg	-2936
▁35	-2937
ding	-2938
▁fel	-2939
izing	-2940
▁franc	-2941
▁makes	-2942
▁chicago	-2943
▁suffered	-2944
emy	-2945
▁(1	-2946
itor	-2947
▁dae	-2948
▁pow	-2949
anish	-2950
pping	-2951
▁ital	-2952
▁focus	-2953
▁moved	-2954
▁surpr	-2955
▁murder	-2956
ria	-2957
owed	-2958
▁aud	-2959
▁concer	-2960
ification	-2961
▁currently	-2962
ateg	-2963
idge	-2964
▁201	-2965
▁pur	-2966
▁sle	-2967
▁vac	-2968
▁2001	-2969
▁astr	-2970
itting	-2971
▁influ	-2972
▁annual	-2973
▁charge	-2974
▁longer	-2975
▁nomine	-2976
▁worked	-2977
▁contact	-2978
▁schools	-2979
▁ceremony	-2980
▁broadcast	-2981
▁education	-2982
▁treatment	-2983
▁investment	-2984
▁90	-2985
▁dom	-2986
licop	-2987
▁soci	-2988
▁teen	-2989
▁trou	-2990
▁aimed	-2991
▁crimin	-2992
▁rising	-2993
▁signed	-2994
▁helicop	-2995
▁winning	-2996
▁declared	-2997
oned	-2998
▁hen	-2999
▁data	-3000
▁sens	-3001
▁teac	-3002
▁worth	-3003
ization	-3004
▁cannot	-3005
▁either	-3006
▁rebels	-3007
▁square	-3008
▁decades	-3009
▁virginia	-3010
▁themselves	-3011
▁196	-3012
▁pac	-3013
atell	-3014
ients	-3015
▁harry	-3016
▁steps	-3017
▁lawyer	-3018
▁letter	-3019
▁muslim	-3020
▁affairs	-3021
▁analysts	-3022
▁movement	-3023
▁response	-3024
▁signific	-3025
ugh	-3026
▁ol	-3027
▁born	-3028
▁mail	-3029
iation	-3030
▁cover	-3031
▁creat	-3032
▁thing	-3033
▁helped	-3034
▁satell	-3035
▁players	-3036
▁neighbor	-3037
▁increased	-3038
▁institute	-3039
▁diplomatic	-3040
▁bak	-3041
▁ice	-3042
icles	-3043
▁lack	-3044
inking	-3045
▁above	-3046
ruption	-3047
▁moment	-3048
▁professor	-3049
▁discovered	-3050
▁particular	-3051
ike	-3052
▁dar	-3053
fully	-3054
overy	-3055
▁adding	-3056
▁atlant	-3057
▁century	-3058
▁weather	-3059
▁injuries	-3060
▁probably	-3061
▁employees	-3062
hol	-3063
▁dub	-3064
▁bang	-3065
▁appoint	-3066
▁remains	-3067
▁personal	-3068
▁commander	-3069
▁kilometers	-3070
af	-3071
ker	-3072
▁moon	-3073
▁toll	-3074
▁italy	-3075
▁challen	-3076
▁consider	-3077
▁construction	-3078
▁45	-3079
▁asp	-3080
aling	-3081
ocked	-3082
▁date	-3083
ological	-3084
▁questions	-3085
▁investigators	-3086
▁blo	-3087
▁flo	-3088
▁fill	-3089
▁highest	-3090
▁quickly	-3091
▁destroyed	-3092
of	-3093
▁400	-3094
▁opt	-3095
itude	-3096
▁nasa	-3097
▁rare	-3098
▁spot	-3099
▁weak	-3100
▁plant	-3101
▁dozens	-3102
▁indian	-3103
▁overse	-3104
▁playing	-3105
▁understand	-3106
aur	-3107
hua	-3108
cing	-3109
▁row	-3110
▁und	-3111
▁xin	-3112
▁fort	-3113
apping	-3114
▁spain	-3115
▁create	-3116
▁deploy	-3117
▁earthqu	-3118
▁industrial	-3119
▁independent	-3120
uit	-3121
▁displ	-3122
▁jones	-3123
▁female	-3124
▁giving	-3125
▁italian	-3126
▁manager	-3127
▁turkish	-3128
▁threatened	-3129
avez	-3130
gypt	-3131
▁sil	-3132
preme	-3133
▁2000	-3134
▁vers	-3135
▁chavez	-3136
▁dollar	-3137
▁reason	-3138
▁natural	-3139
▁supreme	-3140
▁anything	-3141
▁shooting	-3142
nel	-3143
▁ho	-3144
erve	-3145
▁abb	-3146
▁exc	-3147
▁ful	-3148
▁arch	-3149
▁drop	-3150
▁farm	-3151
idered	-3152
▁egypt	-3153
ecially	-3154
▁collect	-3155
▁dollars	-3156
▁numbers	-3157
▁seeking	-3158
▁approved	-3159
▁detained	-3160
▁transfer	-3161
gu	-3162
arm	-3163
cow	-3164
▁bi	-3165
▁ii	-3166
▁jer	-3167
▁nic	-3168
▁unc	-3169
▁paid	-3170
▁phys	-3171
▁maint	-3172
▁mayor	-3173
▁stren	-3174
▁necess	-3175
▁changes	-3176
▁vehicle	-3177
▁allegedly	-3178
omp	-3179
aded	-3180
house	-3181
▁song	-3182
isters	-3183
▁marri	-3184
▁speed	-3185
▁nearby	-3186
▁hearing	-3187
▁considered	-3188
▁especially	-3189
▁everything	-3190
nam	-3191
olf	-3192
wor	-3193
▁kh	-3194
enez	-3195
room	-3196
west	-3197
▁die	-3198
▁las	-3199
▁mac	-3200
aught	-3201
craft	-3202
jects	-3203
▁defe	-3204
▁hear	-3205
▁idea	-3206
▁regul	-3207
▁barrel	-3208
▁commit	-3209
▁corpor	-3210
▁levels	-3211
▁moscow	-3212
▁review	-3213
▁evening	-3214
▁politic	-3215
▁richard	-3216
▁opportun	-3217
▁allegations	-3218
▁unf	-3219
▁jack	-3220
▁posted	-3221
▁single	-3222
▁streng	-3223
▁massive	-3224
▁additional	-3225
▁32	-3226
▁fre	-3227
▁code	-3228
▁kept	-3229
▁sides	-3230
▁condem	-3231
▁sexual	-3232
▁mountain	-3233
yan	-3234
come	-3235
▁abs	-3236
ional	-3237
▁lang	-3238
▁georg	-3239
▁range	-3240
▁perfor	-3241
▁dropped	-3242
▁session	-3243
▁carolina	-3244
▁apparently	-3245
▁prosecution	-3246
akes	-3247
onaut	-3248
▁blue	-3249
▁doub	-3250
▁join	-3251
▁shin	-3252
▁autom	-3253
▁check	-3254
▁title	-3255
▁wrong	-3256
▁happened	-3257
▁attention	-3258
▁convicted	-3259
▁cro	-3260
▁kur	-3261
▁bird	-3262
▁stra	-3263
▁backed	-3264
▁driving	-3265
▁remarks	-3266
▁investors	-3267
▁potential	-3268
▁criticized	-3269
▁responsible	-3270
▁significant	-3271
hi	-3272
ylv	-3273
body	-3274
mine	-3275
ively	-3276
▁8212	-3277
▁reve	-3278
▁shiite	-3279
▁aircraft	-3280
▁critical	-3281
▁training	-3282
quar	-3283
▁dig	-3284
nsylv	-3285
▁jump	-3286
▁muse	-3287
▁extra	-3288
▁pennsylv	-3289
▁responsibility	-3290
lines	-3291
▁firm	-3292
▁propos	-3293
▁college	-3294
▁visitors	-3295
pts	-3296
▁beg	-3297
▁sel	-3298
apers	-3299
hered	-3300
▁purs	-3301
▁soft	-3302
▁cance	-3303
▁costs	-3304
▁sharp	-3305
▁venez	-3306
▁cancer	-3307
▁xinhua	-3308
▁society	-3309
▁admitted	-3310
▁venezuel	-3311
▁environmental	-3312
▁parliamentary	-3313
ken	-3314
▁ow	-3315
ream	-3316
▁ale	-3317
▁rod	-3318
▁ron	-3319
▁uri	-3320
isted	-3321
phone	-3322
▁crime	-3323
▁heard	-3324
ination	-3325
▁attend	-3326
▁animals	-3327
▁alliance	-3328
▁products	-3329
▁authority	-3330
▁buildings	-3331
ado	-3332
agon	-3333
ises	-3334
▁haw	-3335
ufact	-3336
▁arms	-3337
▁euro	-3338
▁ohio	-3339
▁whom	-3340
▁boost	-3341
▁subst	-3342
▁manufact	-3343
▁planning	-3344
▁indonesia	-3345
▁prisoners	-3346
▁conservative	-3347
▁independence	-3348
▁pennsylvania	-3349
kes	-3350
back	-3351
gery	-3352
▁seat	-3353
ailand	-3354
▁museum	-3355
▁territ	-3356
▁consumer	-3357
▁thailand	-3358
▁performan	-3359
omm	-3360
▁ep	-3361
iger	-3362
▁bin	-3363
alled	-3364
▁raid	-3365
▁shop	-3366
▁medic	-3367
▁offered	-3368
▁student	-3369
▁suspects	-3370
▁management	-3371
▁jose	-3372
▁rail	-3373
▁benef	-3374
▁scand	-3375
▁pacific	-3376
▁respect	-3377
▁someone	-3378
▁written	-3379
▁electric	-3380
▁committed	-3381
▁worldwide	-3382
▁ans	-3383
▁shr	-3384
▁size	-3385
lement	-3386
▁motor	-3387
▁serve	-3388
▁combat	-3389
▁defend	-3390
▁severe	-3391
▁holiday	-3392
▁attacked	-3393
▁rejected	-3394
▁separate	-3395
▁beginning	-3396
▁previously	-3397
ao	-3398
rs	-3399
ware	-3400
▁gar	-3401
▁lib	-3402
orter	-3403
where	-3404
▁baby	-3405
▁abbas	-3406
▁domin	-3407
▁recon	-3408
▁tests	-3409
▁works	-3410
▁suspect	-3411
▁leadership	-3412
bed	-3413
▁ps	-3414
▁hall	-3415
▁rules	-3416
▁seats	-3417
▁forest	-3418
▁regard	-3419
▁custody	-3420
▁nominee	-3421
▁shortly	-3422
▁includes	-3423
▁vehicles	-3424
ibly	-3425
ider	-3426
resh	-3427
ston	-3428
estic	-3429
▁ties	-3430
▁ruled	-3431
▁rather	-3432
▁commerc	-3433
▁regional	-3434
▁remained	-3435
▁insurgents	-3436
ezz	-3437
▁lu	-3438
rote	-3439
▁bail	-3440
▁phil	-3441
▁rock	-3442
▁avoid	-3443
▁langu	-3444
▁penal	-3445
▁allies	-3446
▁figure	-3447
▁herald	-3448
▁reactor	-3449
▁actually	-3450
▁proposed	-3451
▁criticism	-3452
ran	-3453
pper	-3454
▁opin	-3455
▁contr	-3456
▁signs	-3457
▁occurred	-3458
▁olympics	-3459
▁explosion	-3460
▁corruption	-3461
▁earthquake	-3462
aks	-3463
soft	-3464
▁bol	-3465
▁adop	-3466
▁mort	-3467
▁sale	-3468
▁giant	-3469
▁takes	-3470
▁votes	-3471
▁georgia	-3472
▁repeated	-3473
▁microsoft	-3474
▁satellite	-3475
eth	-3476
▁mel	-3477
asion	-3478
duced	-3479
▁zone	-3480
▁refer	-3481
▁relig	-3482
▁apolog	-3483
▁linked	-3484
▁moving	-3485
▁shares	-3486
▁product	-3487
▁civilian	-3488
▁everyone	-3489
▁starting	-3490
▁ul	-3491
know	-3492
▁han	-3493
▁sky	-3494
uters	-3495
lywood	-3496
▁paper	-3497
▁pract	-3498
▁treas	-3499
▁wrote	-3500
▁charac	-3501
▁events	-3502
▁elected	-3503
▁figures	-3504
▁improve	-3505
▁inspect	-3506
▁conducted	-3507
▁documents	-3508
car	-3509
rid	-3510
▁mc	-3511
▁pi	-3512
▁bay	-3513
▁jew	-3514
▁sty	-3515
ently	-3516
field	-3517
icket	-3518
oting	-3519
▁word	-3520
▁fifth	-3521
▁minor	-3522
respond	-3523
▁climate	-3524
▁correspond	-3525
wer	-3526
▁hu	-3527
chie	-3528
▁lad	-3529
vered	-3530
▁slow	-3531
▁built	-3532
▁myung	-3533
knowled	-3534
▁impact	-3535
▁attract	-3536
▁complex	-3537
▁science	-3538
▁acknowled	-3539
▁commercial	-3540
abe	-3541
ray	-3542
ris	-3543
ych	-3544
▁fer	-3545
▁mas	-3546
using	-3547
▁actor	-3548
▁evacu	-3549
▁fresh	-3550
▁anyone	-3551
▁flights	-3552
▁determin	-3553
▁fo	-3554
rain	-3555
force	-3556
▁fair	-3557
▁fest	-3558
▁remo	-3559
▁envoy	-3560
▁faces	-3561
▁girls	-3562
▁marine	-3563
▁bombing	-3564
▁spanish	-3565
▁surgery	-3566
▁addition	-3567
▁football	-3568
ivid	-3569
ping	-3570
▁ali	-3571
▁deg	-3572
▁guil	-3573
▁trig	-3574
▁wood	-3575
▁yong	-3576
▁bombs	-3577
▁prize	-3578
▁rates	-3579
▁perform	-3580
▁showing	-3581
sp	-3582
ota	-3583
unt	-3584
▁fish	-3585
▁jung	-3586
▁sant	-3587
▁brain	-3588
▁james	-3589
▁blamed	-3590
▁guilty	-3591
▁itself	-3592
▁player	-3593
▁36	-3594
ties	-3595
▁flu	-3596
▁cash	-3597
▁ahmad	-3598
▁spoke	-3599
▁career	-3600
▁created	-3601
▁restaur	-3602
▁electron	-3603
▁tourists	-3604
berg	-3605
▁alex	-3606
encies	-3607
▁clean	-3608
▁fears	-3609
▁terms	-3610
▁encour	-3611
▁reduce	-3612
▁marriage	-3613
ogn	-3614
▁et	-3615
▁fa	-3616
▁acad	-3617
▁jong	-3618
iction	-3619
▁behav	-3620
▁sleep	-3621
▁animal	-3622
▁citing	-3623
▁mosque	-3624
▁regime	-3625
▁confirm	-3626
▁suggested	-3627
▁au	-3628
abwe	-3629
ites	-3630
▁fro	-3631
▁gat	-3632
ullah	-3633
▁hurt	-3634
▁self	-3635
▁zimb	-3636
▁gates	-3637
▁moham	-3638
▁queen	-3639
▁mobile	-3640
▁normal	-3641
▁recogn	-3642
▁colombia	-3643
▁domestic	-3644
▁peaceful	-3645
▁policies	-3646
▁provided	-3647
▁zimbabwe	-3648
▁concerned	-3649
▁ministers	-3650
▁operating	-3651
▁)	-3652
rators	-3653
▁filed	-3654
▁mostly	-3655
▁criminal	-3656
▁astronaut	-3657
ga	-3658
hib	-3659
ica	-3660
▁ha	-3661
anda	-3662
▁ens	-3663
▁names	-3664
▁owner	-3665
▁shown	-3666
▁winds	-3667
▁screen	-3668
▁supply	-3669
▁contrib	-3670
▁dispute	-3671
▁finance	-3672
▁measure	-3673
▁patients	-3674
▁necessary	-3675
lies	-3676
rupt	-3677
usal	-3678
▁mah	-3679
▁rap	-3680
▁push	-3681
▁panel	-3682
▁words	-3683
▁damaged	-3684
▁francis	-3685
▁individ	-3686
▁lebanon	-3687
▁replace	-3688
▁lebanese	-3689
▁terrorists	-3690
erc	-3691
mert	-3692
▁ask	-3693
erson	-3694
▁gall	-3695
▁gang	-3696
▁mary	-3697
▁stem	-3698
▁ways	-3699
▁intro	-3700
▁assass	-3701
▁stocks	-3702
▁stopped	-3703
▁compared	-3704
▁promised	-3705
▁dangerous	-3706
▁neighborhood	-3707
▁palestinians	-3708
ba	-3709
bel	-3710
ett	-3711
uan	-3712
ears	-3713
keep	-3714
▁dut	-3715
▁ram	-3716
▁ton	-3717
ature	-3718
▁heav	-3719
▁ilbo	-3720
▁kids	-3721
▁magn	-3722
▁sher	-3723
friend	-3724
▁achie	-3725
▁confl	-3726
▁drugs	-3727
▁magaz	-3728
▁bridge	-3729
▁voting	-3730
▁shuttle	-3731
▁affected	-3732
▁sentence	-3733
▁remaining	-3734
▁suspended	-3735
onym	-3736
sein	-3737
▁lay	-3738
▁ven	-3739
▁fast	-3740
▁kurd	-3741
▁mach	-3742
▁shel	-3743
▁lines	-3744
▁princ	-3745
▁sought	-3746
▁suspic	-3747
▁wearing	-3748
▁militant	-3749
▁positive	-3750
▁powerful	-3751
▁involving	-3752
my	-3753
bre	-3754
ips	-3755
uff	-3756
▁ki	-3757
asts	-3758
mark	-3759
▁bbc	-3760
▁box	-3761
▁cru	-3762
▁fbi	-3763
▁gul	-3764
▁sho	-3765
ounts	-3766
▁else	-3767
▁seed	-3768
ulated	-3769
▁insur	-3770
▁assault	-3771
▁hollywood	-3772
▁protection	-3773
▁da	-3774
▁150	-3775
▁inn	-3776
▁pir	-3777
▁cold	-3778
▁felt	-3779
▁flag	-3780
▁navy	-3781
coming	-3782
▁voted	-3783
▁joined	-3784
▁failure	-3785
▁ongoing	-3786
▁village	-3787
▁designed	-3788
▁document	-3789
▁territory	-3790
▁opportunity	-3791
▁performance	-3792
dog	-3793
mas	-3794
▁gh	-3795
itch	-3796
road	-3797
▁hav	-3798
▁yah	-3799
utions	-3800
▁joins	-3801
▁truck	-3802
ression	-3803
▁amount	-3804
▁appeal	-3805
▁conflict	-3806
▁gathered	-3807
▁headquar	-3808
▁meetings	-3809
▁overseas	-3810
▁activists	-3811
▁confidence	-3812
▁journalists	-3813
dam	-3814
ovo	-3815
▁33	-3816
▁abe	-3817
▁god	-3818
ordin	-3819
▁prec	-3820
▁seek	-3821
▁surf	-3822
▁yang	-3823
▁raise	-3824
▁caught	-3825
▁malays	-3826
▁placed	-3827
▁seized	-3828
▁waters	-3829
▁collaps	-3830
▁dismiss	-3831
▁annivers	-3832
▁cooperation	-3833
ps	-3834
ttp	-3835
vert	-3836
▁600	-3837
▁oce	-3838
agers	-3839
ander	-3840
▁wasn	-3841
▁wing	-3842
▁apple	-3843
▁beach	-3844
▁color	-3845
▁crude	-3846
▁memor	-3847
▁psych	-3848
▁images	-3849
▁winter	-3850
▁helping	-3851
▁opinion	-3852
▁considering	-3853
▁possibility	-3854
de	-3855
sc	-3856
olic	-3857
omic	-3858
iling	-3859
▁drive	-3860
▁enter	-3861
▁olmert	-3862
▁initial	-3863
▁straight	-3864
▁experience	-3865
▁anniversary	-3866
▁headquarters	-3867
▁investigating	-3868
▁ze	-3869
▁isn	-3870
▁van	-3871
▁ves	-3872
apore	-3873
arily	-3874
▁serb	-3875
▁below	-3876
▁quake	-3877
▁trail	-3878
▁critics	-3879
▁propert	-3880
▁customers	-3881
▁singapore	-3882
▁telephone	-3883
lus	-3884
nes	-3885
▁ok	-3886
burg	-3887
igan	-3888
▁800	-3889
▁alco	-3890
▁http	-3891
▁lone	-3892
▁dozen	-3893
▁peter	-3894
▁voice	-3895
▁hurric	-3896
▁immigr	-3897
▁looked	-3898
▁violent	-3899
▁sentenced	-3900
▁reportedly	-3901
▁throughout	-3902
iro	-3903
reg	-3904
▁ko	-3905
ancy	-3906
ille	-3907
▁anc	-3908
erate	-3909
light	-3910
orrow	-3911
▁clin	-3912
▁item	-3913
▁qual	-3914
▁homel	-3915
▁laden	-3916
▁veter	-3917
▁yahoo	-3918
▁entire	-3919
▁pulled	-3920
▁resume	-3921
▁pledged	-3922
▁regular	-3923
▁christop	-3924
het	-3925
ror	-3926
vez	-3927
▁38	-3928
▁42	-3929
ales	-3930
ends	-3931
▁mug	-3932
▁bear	-3933
▁goes	-3934
▁page	-3935
▁blair	-3936
▁block	-3937
▁chann	-3938
▁lands	-3939
▁famous	-3940
▁madrid	-3941
▁appears	-3942
▁conclud	-3943
▁contest	-3944
▁involve	-3945
▁directly	-3946
▁language	-3947
▁christmas	-3948
▁establish	-3949
▁controversial	-3950
iki	-3951
▁ly	-3952
▁ut	-3953
▁jet	-3954
iment	-3955
ordon	-3956
rency	-3957
▁auto	-3958
▁gone	-3959
▁spir	-3960
▁happy	-3961
▁defeat	-3962
▁recomm	-3963
▁vessel	-3964
▁winner	-3965
▁freedom	-3966
▁largely	-3967
▁package	-3968
▁princip	-3969
▁willing	-3970
▁complain	-3971
▁declined	-3972
▁disaster	-3973
▁produced	-3974
▁developing	-3975
▁facilities	-3976
▁christopher	-3977
vin	-3978
abil	-3979
abul	-3980
▁alb	-3981
▁pent	-3982
▁tech	-3983
▁alone	-3984
▁choice	-3985
▁ticket	-3986
▁alcohol	-3987
▁fighters	-3988
▁kidnapped	-3989
ams	-3990
apse	-3991
▁fra	-3992
▁rat	-3993
▁var	-3994
▁bott	-3995
▁hair	-3996
▁dream	-3997
▁prior	-3998
▁trust	-3999
▁twice	-4000
▁meters	-4001
▁selling	-4002
▁soldier	-4003
▁assistant	-4004
▁hurricane	-4005
▁surrounding	-4006
ery	-4007
sen	-4008
▁gro	-4009
▁kos	-4010
▁grad	-4011
▁true	-4012
aching	-4013
▁aband	-4014
▁model	-4015
▁patro	-4016
▁sunni	-4017
▁tells	-4018
▁casual	-4019
▁double	-4020
▁expand	-4021
▁headed	-4022
▁demands	-4023
▁distrib	-4024
▁overall	-4025
▁scandal	-4026
▁behavior	-4027
▁deadline	-4028
▁witnesses	-4029
do	-4030
aki	-4031
▁gn	-4032
eing	-4033
▁ari	-4034
▁bat	-4035
▁gal	-4036
▁nar	-4037
ilipp	-4038
▁band	-4039
▁fine	-4040
▁mist	-4041
▁burma	-4042
▁sudan	-4043
▁ending	-4044
▁mugabe	-4045
▁victim	-4046
▁philipp	-4047
▁premier	-4048
▁species	-4049
▁activity	-4050
▁magazine	-4051
ko	-4052
uj	-4053
mon	-4054
olas	-4055
▁pick	-4056
▁rang	-4057
▁downt	-4058
▁somal	-4059
▁canada	-4060
▁records	-4061
▁systems	-4062
▁talking	-4063
▁bombings	-4064
▁missiles	-4065
▁software	-4066
▁challenge	-4067
▁traditional	-4068
▁constitutional	-4069
▁48	-4070
▁52	-4071
reme	-4072
wang	-4073
▁bey	-4074
▁bil	-4075
▁gon	-4076
▁ign	-4077
▁2009	-4078
▁dark	-4079
▁score	-4080
▁surge	-4081
▁tight	-4082
▁decade	-4083
▁doctor	-4084
▁actions	-4085
▁married	-4086
▁usually	-4087
▁politics	-4088
▁prepared	-4089
▁demanding	-4090
▁northeast	-4091
ube	-4092
▁ba	-4093
fort	-4094
ront	-4095
▁bed	-4096
▁dial	-4097
▁door	-4098
▁tank	-4099
▁ocean	-4100
▁purch	-4101
ologist	-4102
▁anonym	-4103
▁houses	-4104
