<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁s	-4
▁the	-5
re	-6
on	-7
er	-8
▁w	-9
▁c	-10
▁.	-11
▁,	-12
▁o	-13
en	-14
▁p	-15
▁b	-16
an	-17
ed	-18
at	-19
▁f	-20
or	-21
▁m	-22
it	-23
es	-24
▁in	-25
is	-26
ar	-27
ing	-28
▁to	-29
▁h	-30
al	-31
▁an	-32
▁of	-33
▁d	-34
ou	-35
as	-36
ic	-37
▁n	-38
id	-39
le	-40
▁and	-41
ion	-42
ro	-43
il	-44
▁th	-45
ent	-46
▁re	-47
▁g	-48
▁l	-49
▁e	-50
ay	-51
om	-52
▁be	-53
▁u	-54
ve	-55
st	-56
ad	-57
▁on	-58
ut	-59
▁st	-60
▁sa	-61
▁for	-62
ol	-63
▁he	-64
ir	-65
ter	-66
ur	-67
▁k	-68
ac	-69
im	-70
ig	-71
am	-72
▁said	-73
ly	-74
ot	-75
ec	-76
▁is	-77
ation	-78
ver	-79
▁that	-80
ill	-81
ore	-82
▁r	-83
▁we	-84
et	-85
▁it	-86
ow	-87
ld	-88
▁wh	-89
us	-90
▁y	-91
▁as	-92
▁at	-93
ort	-94
▁j	-95
▁was	-96
▁de	-97
ce	-98
▁al	-99
ith	-100
▁ch	-101
▁con	-102
▁with	-103
un	-104
oun	-105
ers	-106
▁ne	-107
ment	-108
res	-109
se	-110
▁pro	-111
ist	-112
day	-113
est	-114
op	-115
ate	-116
▁v	-117
ak	-118
her	-119
el	-120
ul	-121
▁com	-122
and	-123
ain	-124
▁un	-125
ri	-126
out	-127
▁le	-128
ct	-129
ap	-130
ave	-131
rom	-132
ch	-133
ag	-134
▁se	-135
▁sh	-136
▁from	-137
▁by	-138
igh	-139
os	-140
ial	-141
art	-142
if	-143
▁has	-144
▁sp	-145
▁su	-146
ast	-147
▁af	-148
ear	-149
▁are	-150
▁ex	-151
▁his	-152
▁off	-153
▁have	-154
▁go	-155
ity	-156
red	-157
pp	-158
ies	-159
▁ab	-160
ice	-161
oc	-162
▁pres	-163
▁tr	-164
ould	-165
▁kore	-166
▁year	-167
end	-168
ts	-169
our	-170
▁will	-171
▁but	-172
em	-173
ident	-174
ab	-175
um	-176
ack	-177
ong	-178
▁rep	-179
▁not	-180
▁were	-181
▁ag	-182
▁ar	-183
ive	-184
ud	-185
▁pl	-186
all	-187
ian	-188
od	-189
th	-190
ess	-191
qu	-192
▁who	-193
ia	-194
▁new	-195
iv	-196
▁wor	-197
▁pol	-198
ary	-199
▁or	-200
cc	-201
▁pe	-202
gh	-203
▁cl	-204
▁after	-205
▁they	-206
ry	-207
▁mon	-208
ie	-209
ight	-210
ect	-211
▁whe	-212
ust	-213
ok	-214
ren	-215
▁had	-216
ich	-217
ound	-218
ost	-219
mer	-220
ome	-221
ard	-222
ide	-223
▁been	-224
▁ro	-225
ant	-226
▁president	-227
ge	-228
ra	-229
▁this	-230
▁i	-231
▁min	-232
▁its	-233
▁tw	-234
ther	-235
▁their	-236
▁res	-237
▁peop	-238
▁say	-239
▁people	-240
▁out	-241
▁ad	-242
▁part	-243
ign	-244
▁int	-245
▁offic	-246
▁about	-247
▁more	-248
ber	-249
ord	-250
ount	-251
ated	-252
vern	-253
ime	-254
▁ir	-255
ine	-256
▁nort	-257
▁pr	-258
ans	-259
▁per	-260
ions	-261
▁two	-262
▁me	-263
▁exp	-264
▁govern	-265
ks	-266
uc	-267
▁sec	-268
▁inc	-269
▁comp	-270
▁up	-271
▁acc	-272
▁her	-273
▁en	-274
ace	-275
▁korea	-276
▁dis	-277
▁report	-278
▁which	-279
▁all	-280
▁over	-281
ous	-282
▁she	-283
▁one	-284
ree	-285
▁man	-286
ations	-287
iz	-288
ough	-289
▁cont	-290
so	-291
esday	-292
ke	-293
▁gr	-294
▁government	-295
age	-296
ates	-297
▁sout	-298
pt	-299
▁would	-300
▁official	-301
▁mil	-302
▁mar	-303
▁att	-304
▁br	-305
cent	-306
ib	-307
ip	-308
▁than	-309
▁north	-310
man	-311
▁state	-312
ub	-313
▁us	-314
ational	-315
▁inter	-316
▁count	-317
ors	-318
▁also	-319
▁do	-320
▁sc	-321
▁cr	-322
av	-323
ure	-324
▁fir	-325
own	-326
ang	-327
der	-328
ass	-329
▁im	-330
▁comm	-331
ff	-332
ical	-333
▁other	-334
ue	-335
ake	-336
ite	-337
ters	-338
▁no	-339
ile	-340
▁can	-341
nn	-342
▁ind	-343
ail	-344
▁last	-345
lo	-346
▁cnn	-347
▁day	-348
▁police	-349
hed	-350
aq	-351
▁mo	-352
▁jo	-353
ish	-354
▁when	-355
▁dec	-356
ited	-357
▁first	-358
ond	-359
ire	-360
▁south	-361
▁iraq	-362
▁app	-363
ict	-364
ence	-365
ition	-366
▁la	-367
▁lead	-368
▁so	-369
▁qu	-370
▁te	-371
ell	-372
▁there	-373
lect	-374
▁wee	-375
▁milit	-376
illion	-377
▁inv	-378
ase	-379
▁bus	-380
▁co	-381
▁am	-382
▁bec	-383
▁dem	-384
act	-385
▁some	-386
▁into	-387
int	-388
ade	-389
▁fin	-390
one	-391
▁ob	-392
▁car	-393
ild	-394
iss	-395
▁cam	-396
ince	-397
▁ev	-398
ning	-399
og	-400
▁fr	-401
▁chin	-402
▁ser	-403
ied	-404
aus	-405
▁bl	-406
ep	-407
▁kill	-408
lic	-409
old	-410
enc	-411
▁tal	-412
▁war	-413
▁told	-414
oup	-415
▁op	-416
▁time	-417
ll	-418
ose	-419
▁world	-420
ned	-421
ress	-422
lear	-423
ru	-424
▁li	-425
▁years	-426
▁work	-427
ved	-428
▁percent	-429
ance	-430
▁pre	-431
▁fe	-432
▁call	-433
▁korean	-434
ally	-435
itt	-436
▁sun	-437
ama	-438
lud	-439
▁bo	-440
▁elect	-441
ens	-442
ey	-443
li	-444
▁act	-445
▁month	-446
very	-447
orm	-448
are	-449
▁them	-450
▁week	-451
ater	-452
▁again	-453
▁accord	-454
wn	-455
▁united	-456
▁you	-457
ities	-458
we	-459
con	-460
▁officials	-461
▁could	-462
ces	-463
▁fl	-464
fe	-465
▁if	-466
oll	-467
▁according	-468
▁under	-469
▁ear	-470
reat	-471
▁country	-472
▁includ	-473
hing	-474
arg	-475
▁bet	-476
▁imp	-477
▁party	-478
▁three	-479
▁cons	-480
ister	-481
▁tu	-482
▁ass	-483
▁monday	-484
▁says	-485
urs	-486
▁national	-487
▁rec	-488
ked	-489
▁air	-490
▁news	-491
ese	-492
▁sur	-493
▁lo	-494
uring	-495
vers	-496
ected	-497
▁tuesday	-498
▁military	-499
▁kn	-500
▁plan	-501
ause	-502
▁par	-503
ons	-504
▁cent	-505
meric	-506
▁americ	-507
ory	-508
▁just	-509
▁intern	-510
▁wed	-511
▁states	-512
ings	-513
▁may	-514
▁reg	-515
▁ter	-516
ath	-517
able	-518
▁ban	-519
fore	-520
ital	-521
ult	-522
ach	-523
▁down	-524
▁group	-525
▁aut	-526
ft	-527
ublic	-528
▁obama	-529
▁old	-530
▁sen	-531
▁him	-532
istan	-533
▁minister	-534
▁attack	-535
▁end	-536
▁fore	-537
▁spok	-538
▁win	-539
▁what	-540
▁supp	-541
▁wedn	-542
▁wednesday	-543
apan	-544
▁japan	-545
ased	-546
▁before	-547
land	-548
▁most	-549
▁dep	-550
▁rem	-551
▁since	-552
▁ann	-553
ah	-554
ouse	-555
▁rel	-556
leg	-557
▁against	-558
▁sunday	-559
▁million	-560
▁econ	-561
▁show	-562
uclear	-563
▁econom	-564
▁like	-565
▁now	-566
ious	-567
▁back	-568
▁cap	-569
rat	-570
ency	-571
▁any	-572
▁law	-573
▁how	-574
ket	-575
ents	-576
▁ac	-577
▁china	-578
med	-579
▁bush	-580
▁nuclear	-581
▁gen	-582
▁mem	-583
du	-584
ix	-585
▁ph	-586
▁where	-587
rop	-588
▁des	-589
▁invest	-590
▁em	-591
row	-592
ced	-593
▁near	-594
app	-595
▁prov	-596
ists	-597
▁killed	-598
uss	-599
▁po	-600
▁med	-601
king	-602
way	-603
▁add	-604
▁prot	-605
▁secur	-606
▁during	-607
▁bro	-608
vel	-609
▁city	-610
▁because	-611
▁str	-612
aking	-613
▁spokes	-614
▁get	-615
▁made	-616
ursday	-617
▁thursday	-618
▁former	-619
ton	-620
▁bu	-621
gan	-622
▁ap	-623
led	-624
hn	-625
ame	-626
rest	-627
▁reported	-628
▁security	-629
az	-630
▁while	-631
▁only	-632
▁bar	-633
air	-634
ween	-635
▁ins	-636
other	-637
▁thr	-638
▁democ	-639
▁four	-640
▁between	-641
ered	-642
▁tur	-643
ating	-644
▁cour	-645
orn	-646
ants	-647
▁ret	-648
▁house	-649
gr	-650
▁high	-651
▁being	-652
▁bel	-653
▁def	-654
▁inf	-655
▁found	-656
▁z	-657
▁ma	-658
ution	-659
▁my	-660
oss	-661
▁compan	-662
eral	-663
▁sm	-664
▁brit	-665
▁gu	-666
▁col	-667
▁mus	-668
▁meet	-669
anc	-670
▁many	-671
ood	-672
rent	-673
▁stud	-674
und	-675
▁wom	-676
▁hel	-677
▁through	-678
▁camp	-679
ai	-680
▁vis	-681
▁miss	-682
▁tri	-683
hor	-684
▁conf	-685
▁set	-686
▁rele	-687
les	-688
▁child	-689
▁sy	-690
ester	-691
ral	-692
▁head	-693
ops	-694
ower	-695
xt	-696
ick	-697
▁called	-698
▁eu	-699
ert	-700
▁fam	-701
▁long	-702
▁author	-703
ments	-704
ret	-705
▁including	-706
▁play	-707
▁ref	-708
ared	-709
omb	-710
▁foreign	-711
▁ve	-712
ward	-713
▁press	-714
▁won	-715
▁did	-716
▁our	-717
duct	-718
ling	-719
▁international	-720
ork	-721
als	-722
ife	-723
▁run	-724
▁help	-725
▁opp	-726
▁vi	-727
ision	-728
ss	-729
ug	-730
ily	-731
ung	-732
▁tro	-733
olog	-734
▁six	-735
ands	-736
▁disc	-737
▁polit	-738
ange	-739
min	-740
imes	-741
▁home	-742
▁reports	-743
oul	-744
▁che	-745
▁democrat	-746
ble	-747
ric	-748
▁second	-749
ms	-750
bers	-751
ise	-752
me	-753
▁spokesman	-754
▁sch	-755
▁see	-756
▁eff	-757
▁iss	-758
▁days	-759
▁take	-760
▁statement	-761
▁sl	-762
ful	-763
▁conc	-764
▁eng	-765
▁next	-766
▁resp	-767
▁talks	-768
ual	-769
▁way	-770
ives	-771
▁public	-772
ting	-773
ized	-774
▁five	-775
▁announ	-776
▁num	-777
▁those	-778
▁death	-779
▁still	-780
ind	-781
rael	-782
▁israel	-783
ying	-784
atur	-785
ief	-786
▁bot	-787
▁serv	-788
▁court	-789
io	-790
▁even	-791
ures	-792
▁spe	-793
▁loc	-794
▁sus	-795
▁troops	-796
▁start	-797
sel	-798
▁pak	-799
▁open	-800
▁investig	-801
▁make	-802
▁need	-803
▁det	-804
hern	-805
ross	-806
▁prime	-807
▁seoul	-808
iew	-809
▁ra	-810
▁maj	-811
ink	-812
ics	-813
ries	-814
ivers	-815
▁least	-816
▁top	-817
ecut	-818
▁pakistan	-819
▁terr	-820
ool	-821
▁ke	-822
▁sign	-823
▁around	-824
▁afgh	-825
istr	-826
▁american	-827
att	-828
osed	-829
istry	-830
ven	-831
gram	-832
ices	-833
▁recent	-834
▁another	-835
▁vot	-836
iday	-837
▁hour	-838
▁susp	-839
▁contin	-840
▁program	-841
ady	-842
▁pal	-843
▁want	-844
▁cor	-845
ollow	-846
▁dire	-847
▁afghan	-848
▁market	-849
▁hum	-850
ible	-851
▁such	-852
oci	-853
▁follow	-854
▁ministry	-855
▁trans	-856
ages	-857
▁then	-858
ather	-859
▁clint	-860
▁direct	-861
▁pers	-862
▁oper	-863
▁viol	-864
ash	-865
▁iran	-866
per	-867
alth	-868
▁major	-869
▁put	-870
▁visit	-871
▁commun	-872
▁vict	-873
▁contro	-874
ior	-875
▁clinton	-876
▁washing	-877
ained	-878
▁leader	-879
▁every	-880
ody	-881
▁spec	-882
▁washington	-883
ee	-884
ged	-885
▁big	-886
▁russ	-887
▁bomb	-888
▁fil	-889
▁mor	-890
uch	-891
ians	-892
▁office	-893
ute	-894
▁should	-895
osp	-896
▁company	-897
osition	-898
▁dr	-899
▁cur	-900
▁retur	-901
▁secret	-902
te	-903
▁support	-904
▁pa	-905
▁belie	-906
▁times	-907
▁saying	-908
▁agency	-909
ger	-910
▁expected	-911
ense	-912
ern	-913
▁presidential	-914
oot	-915
▁ed	-916
ights	-917
▁fire	-918
▁don	-919
▁look	-920
▁pass	-921
▁dead	-922
▁well	-923
▁forces	-924
ought	-925
au	-926
▁chief	-927
▁nation	-928
aim	-929
ative	-930
▁inst	-931
ient	-932
▁members	-933
ular	-934
ism	-935
ving	-936
▁ext	-937
▁cond	-938
▁very	-939
▁power	-940
rope	-941
hip	-942
aign	-943
ility	-944
▁europe	-945
atch	-946
port	-947
▁children	-948
▁campaign	-949
▁test	-950
son	-951
▁sub	-952
▁sold	-953
ph	-954
ale	-955
▁billion	-956
ird	-957
▁ent	-958
▁far	-959
▁good	-960
feren	-961
▁bank	-962
▁main	-963
▁york	-964
amp	-965
▁both	-966
▁pop	-967
▁earli	-968
▁leg	-969
▁sever	-970
▁political	-971
▁school	-972
ner	-973
▁est	-974
hes	-975
▁ge	-976
arch	-977
▁died	-978
aw	-979
▁mcc	-980
▁coun	-981
▁early	-982
▁leaders	-983
ember	-984
▁satur	-985
▁authorities	-986
▁john	-987
▁arrest	-988
▁deal	-989
ull	-990
▁rest	-991
▁british	-992
▁several	-993
used	-994
aster	-995
▁saturday	-996
rib	-997
▁know	-998
▁earlier	-999
▁wr	-1000
ament	-1001
ock	-1002
▁pri	-1003
▁sw	-1004
▁incre	-1005
▁hop	-1006
▁white	-1007
▁friday	-1008
▁election	-1009
ier	-1010
▁ce	-1011
gin	-1012
▁art	-1013
▁hal	-1014
▁months	-1015
▁tak	-1016
gg	-1017
▁number	-1018
ured	-1019
▁crit	-1020
ific	-1021
▁kim	-1022
▁countries	-1023
ark	-1024
ene	-1025
▁move	-1026
▁chinese	-1027
▁bur	-1028
gress	-1029
▁women	-1030
▁cre	-1031
▁meeting	-1032
▁iraqi	-1033
▁arm	-1034
▁claim	-1035
▁left	-1036
▁democratic	-1037
ator	-1038
▁team	-1039
▁health	-1040
▁inj	-1041
▁sent	-1042
▁going	-1043
▁capital	-1044
reed	-1045
ines	-1046
gy	-1047
▁fed	-1048
ty	-1049
▁came	-1050
▁among	-1051
▁neg	-1052
▁own	-1053
▁rul	-1054
▁terror	-1055
ison	-1056
line	-1057
▁took	-1058
▁poss	-1059
▁night	-1060
velop	-1061
▁build	-1062
▁pros	-1063
▁family	-1064
▁dif	-1065
artment	-1066
ued	-1067
▁associ	-1068
▁cal	-1069
▁economic	-1070
▁aff	-1071
▁hosp	-1072
▁general	-1073
iness	-1074
▁tour	-1075
orts	-1076
up	-1077
▁organ	-1078
▁person	-1079
▁expl	-1080
▁prev	-1081
orters	-1082
▁hospital	-1083
▁har	-1084
▁used	-1085
▁later	-1086
▁univers	-1087
▁men	-1088
▁much	-1089
▁lee	-1090
ised	-1091
ided	-1092
▁mid	-1093
▁host	-1094
ij	-1095
▁ste	-1096
▁rese	-1097
▁human	-1098
ues	-1099
▁cand	-1100
▁develop	-1101
ves	-1102
ony	-1103
▁sum	-1104
▁peace	-1105
ky	-1106
ched	-1107
▁charg	-1108
▁life	-1109
▁threat	-1110
▁ago	-1111
▁bag	-1112
▁yester	-1113
▁yesterday	-1114
ax	-1115
loy	-1116
▁gre	-1117
▁ant	-1118
▁alleg	-1119
its	-1120
stem	-1121
▁prom	-1122
▁secretary	-1123
ames	-1124
▁adv	-1125
▁tele	-1126
ins	-1127
▁char	-1128
ened	-1129
▁pen	-1130
ones	-1131
▁civ	-1132
▁allow	-1133
▁aust	-1134
▁announced	-1135
ains	-1136
ont	-1137
▁fac	-1138
▁think	-1139
uel	-1140
▁sim	-1141
▁record	-1142
▁hy	-1143
▁free	-1144
▁star	-1145
▁admin	-1146
▁system	-1147
ired	-1148
ys	-1149
ets	-1150
▁site	-1151
▁post	-1152
bal	-1153
▁grow	-1154
▁held	-1155
▁stre	-1156
▁hold	-1157
▁past	-1158
▁area	-1159
▁met	-1160
▁glo	-1161
▁candid	-1162
▁san	-1163
▁ger	-1164
▁same	-1165
▁region	-1166
▁committ	-1167
lam	-1168
▁poll	-1169
ted	-1170
▁den	-1171
ference	-1172
▁financ	-1173
▁business	-1174
▁q	-1175
ified	-1176
▁ur	-1177
▁oil	-1178
▁invol	-1179
side	-1180
▁tec	-1181
ending	-1182
▁right	-1183
▁use	-1184
ects	-1185
▁pat	-1186
▁const	-1187
▁unt	-1188
▁today	-1189
▁hand	-1190
▁hom	-1191
estin	-1192
ention	-1193
▁university	-1194
▁place	-1195
▁job	-1196
▁prop	-1197
▁based	-1198
ov	-1199
ruct	-1200
▁proble	-1201
icle	-1202
iers	-1203
ering	-1204
▁case	-1205
▁stri	-1206
ury	-1207
▁cut	-1208
▁economy	-1209
ness	-1210
▁third	-1211
▁opposition	-1212
aff	-1213
ize	-1214
▁hit	-1215
▁released	-1216
view	-1217
▁bre	-1218
▁red	-1219
▁these	-1220
▁department	-1221
acy	-1222
▁hill	-1223
▁agree	-1224
▁roh	-1225
▁el	-1226
▁del	-1227
hd	-1228
▁your	-1229
▁il	-1230
▁morning	-1231
▁chr	-1232
▁media	-1233
▁half	-1234
▁quest	-1235
▁financial	-1236
oti	-1237
cept	-1238
iban	-1239
▁dri	-1240
riend	-1241
▁center	-1242
▁inform	-1243
aving	-1244
▁civil	-1245
▁prof	-1246
▁few	-1247
▁until	-1248
▁negoti	-1249
▁republic	-1250
co	-1251
▁ang	-1252
▁sit	-1253
▁come	-1254
▁find	-1255
▁trave	-1256
▁fight	-1257
▁hours	-1258
ondon	-1259
▁jun	-1260
▁late	-1261
▁islam	-1262
▁fund	-1263
▁local	-1264
▁indust	-1265
▁london	-1266
▁taliban	-1267
▁whether	-1268
▁without	-1269
ns	-1270
ides	-1271
▁protest	-1272
to	-1273
cess	-1274
▁bill	-1275
▁decl	-1276
aly	-1277
iting	-1278
aring	-1279
▁youn	-1280
istration	-1281
amed	-1282
▁disp	-1283
omin	-1284
ended	-1285
▁defense	-1286
▁som	-1287
▁weap	-1288
▁attacks	-1289
▁close	-1290
▁emer	-1291
▁vide	-1292
▁water	-1293
▁requ	-1294
▁taken	-1295
ik	-1296
▁led	-1297
▁nearly	-1298
▁nations	-1299
▁jan	-1300
▁sex	-1301
▁sing	-1302
▁appro	-1303
ason	-1304
▁beij	-1305
▁step	-1306
▁beijing	-1307
mp	-1308
▁space	-1309
▁strong	-1310
▁workers	-1311
uck	-1312
ually	-1313
▁money	-1314
ever	-1315
▁afghanistan	-1316
head	-1317
ished	-1318
▁japanese	-1319
▁palestin	-1320
▁others	-1321
▁austral	-1322
▁stand	-1323
▁geor	-1324
▁plans	-1325
▁py	-1326
▁vo	-1327
▁best	-1328
▁mccain	-1329
▁organiz	-1330
▁does	-1331
aining	-1332
▁polic	-1333
▁sour	-1334
▁short	-1335
▁deb	-1336
▁ris	-1337
ready	-1338
ds	-1339
ators	-1340
▁stop	-1341
▁administration	-1342
ived	-1343
▁laun	-1344
ats	-1345
▁exper	-1346
▁product	-1347
▁trad	-1348
▁baghd	-1349
▁comple	-1350
iving	-1351
iate	-1352
▁larg	-1353
▁already	-1354
▁service	-1355
▁appe	-1356
▁town	-1357
▁german	-1358
▁baghdad	-1359
▁central	-1360
▁lar	-1361
▁land	-1362
▁mass	-1363
self	-1364
▁beh	-1365
ove	-1366
▁kid	-1367
▁along	-1368
▁keep	-1369
els	-1370
▁conv	-1371
▁happ	-1372
▁hist	-1373
ield	-1374
▁activ	-1375
▁began	-1376
▁small	-1377
▁web	-1378
▁real	-1379
pped	-1380
▁confir	-1381
▁rights	-1382
▁es	-1383
aged	-1384
▁fail	-1385
ject	-1386
▁food	-1387
▁rece	-1388
▁force	-1389
mb	-1390
ission	-1391
▁env	-1392
rench	-1393
▁level	-1394
▁er	-1395
▁dam	-1396
▁army	-1397
▁known	-1398
▁control	-1399
ints	-1400
ology	-1401
▁let	-1402
▁hol	-1403
▁miles	-1404
▁christ	-1405
raw	-1406
▁emb	-1407
▁away	-1408
▁face	-1409
▁jud	-1410
▁thous	-1411
ium	-1412
ney	-1413
augh	-1414
▁parli	-1415
▁province	-1416
ounded	-1417
▁weeks	-1418
▁prison	-1419
irl	-1420
▁sn	-1421
▁each	-1422
▁current	-1423
▁decision	-1424
▁parliament	-1425
aper	-1426
▁french	-1427
▁sal	-1428
▁return	-1429
utes	-1430
▁lab	-1431
▁vote	-1432
▁clear	-1433
▁techn	-1434
▁however	-1435
ck	-1436
▁wal	-1437
ump	-1438
▁across	-1439
by	-1440
▁vir	-1441
▁av	-1442
▁lat	-1443
ae	-1444
ined	-1445
▁film	-1446
▁eight	-1447
▁southern	-1448
▁conference	-1449
ban	-1450
ety	-1451
▁soldiers	-1452
▁gas	-1453
idence	-1454
▁ju	-1455
▁ham	-1456
▁attem	-1457
▁barack	-1458
▁release	-1459
▁young	-1460
olution	-1461
▁woman	-1462
▁discuss	-1463
ims	-1464
▁aid	-1465
mak	-1466
▁information	-1467
get	-1468
▁issue	-1469
oo	-1470
str	-1471
▁hot	-1472
gency	-1473
less	-1474
▁pay	-1475
▁asked	-1476
▁trade	-1477
▁bord	-1478
▁girl	-1479
▁violence	-1480
▁relations	-1481
cil	-1482
yang	-1483
▁east	-1484
oon	-1485
▁here	-1486
▁point	-1487
▁weapons	-1488
▁global	-1489
▁arrested	-1490
▁agreement	-1491
▁foot	-1492
▁coup	-1493
▁final	-1494
▁russia	-1495
▁militants	-1496
go	-1497
▁making	-1498
sh	-1499
▁tot	-1500
▁march	-1501
▁care	-1502
▁park	-1503
ession	-1504
▁change	-1505
▁prices	-1506
lood	-1507
▁form	-1508
▁taking	-1509
▁students	-1510
▁fact	-1511
▁demand	-1512
▁execut	-1513
▁european	-1514
▁thousands	-1515
▁largest	-1516
▁following	-1517
▁inte	-1518
erv	-1519
ploy	-1520
▁reb	-1521
avy	-1522
▁friend	-1523
▁israeli	-1524
be	-1525
▁killing	-1526
▁di	-1527
▁mal	-1528
▁body	-1529
▁key	-1530
▁arri	-1531
ically	-1532
▁northern	-1533
ina	-1534
ases	-1535
▁tax	-1536
▁cost	-1537
▁video	-1538
ongyang	-1539
▁appear	-1540
▁calif	-1541
▁seven	-1542
▁gun	-1543
▁give	-1544
▁seen	-1545
ried	-1546
▁afric	-1547
bo	-1548
▁internet	-1549
arth	-1550
▁caus	-1551
▁become	-1552
▁federal	-1553
▁fur	-1554
ience	-1555
▁black	-1556
▁ident	-1557
▁agreed	-1558
▁scient	-1559
ards	-1560
▁fall	-1561
▁import	-1562
▁californ	-1563
▁port	-1564
▁got	-1565
▁mod	-1566
▁large	-1567
▁alleged	-1568
▁desp	-1569
▁added	-1570
▁california	-1571
ars	-1572
eng	-1573
har	-1574
▁net	-1575
▁great	-1576
▁concern	-1577
ank	-1578
ham	-1579
▁britain	-1580
▁might	-1581
▁points	-1582
duc	-1583
ressed	-1584
▁telev	-1585
▁tre	-1586
▁list	-1587
▁begin	-1588
▁committee	-1589
▁pyongyang	-1590
▁hund	-1591
▁never	-1592
▁trying	-1593
▁hundred	-1594
▁targ	-1595
mediate	-1596
▁congress	-1597
▁rad	-1598
▁airport	-1599
▁prosecut	-1600
ech	-1601
▁batt	-1602
▁cris	-1603
uge	-1604
▁hig	-1605
estern	-1606
▁interview	-1607
▁article	-1608
▁elections	-1609
ially	-1610
▁ahead	-1611
▁chair	-1612
▁island	-1613
▁director	-1614
rap	-1615
▁outside	-1616
ley	-1617
▁ri	-1618
▁jour	-1619
▁working	-1620
▁immediate	-1621
ract	-1622
uary	-1623
ption	-1624
▁shar	-1625
▁despite	-1626
ergy	-1627
ittle	-1628
▁accused	-1629
rug	-1630
▁went	-1631
▁associated	-1632
hers	-1633
▁meas	-1634
ection	-1635
▁likely	-1636
ef	-1637
ored	-1638
▁super	-1639
▁partic	-1640
▁emergency	-1641
mar	-1642
▁gaz	-1643
mit	-1644
▁mean	-1645
atic	-1646
▁hard	-1647
▁less	-1648
▁perf	-1649
▁charges	-1650
▁palestinian	-1651
oy	-1652
▁must	-1653
lymp	-1654
▁fut	-1655
▁olymp	-1656
ulation	-1657
eda	-1658
lom	-1659
▁cho	-1660
▁shot	-1661
▁broad	-1662
▁little	-1663
ival	-1664
▁somet	-1665
▁coll	-1666
▁estim	-1667
▁crisis	-1668
br	-1669
▁dav	-1670
▁mos	-1671
▁earth	-1672
▁senior	-1673
▁possible	-1674
▁research	-1675
▁low	-1676
▁side	-1677
▁energy	-1678
▁investigation	-1679
▁ord	-1680
ached	-1681
▁border	-1682
ults	-1683
▁sept	-1684
▁union	-1685
▁critic	-1686
▁amb	-1687
▁road	-1688
▁france	-1689
▁groups	-1690
▁council	-1691
▁process	-1692
lish	-1693
▁chang	-1694
▁station	-1695
▁companies	-1696
▁qa	-1697
▁los	-1698
▁too	-1699
imin	-1700
▁lot	-1701
ccess	-1702
▁commission	-1703
ler	-1704
▁dip	-1705
▁priv	-1706
▁west	-1707
▁policy	-1708
▁fell	-1709
▁grand	-1710
▁january	-1711
▁interest	-1712
ew	-1713
▁believe	-1714
urch	-1715
▁bas	-1716
▁suff	-1717
▁question	-1718
▁mot	-1719
▁coast	-1720
▁newsp	-1721
itions	-1722
▁boy	-1723
▁mag	-1724
▁mat	-1725
▁val	-1726
▁corp	-1727
▁deleg	-1728
▁total	-1729
▁latest	-1730
com	-1731
▁june	-1732
▁command	-1733
che	-1734
ggest	-1735
▁game	-1736
▁suggest	-1737
▁reporters	-1738
rem	-1739
▁live	-1740
▁suic	-1741
▁qaeda	-1742
▁x	-1743
ape	-1744
▁ill	-1745
▁occ	-1746
▁within	-1747
▁tell	-1748
▁continue	-1749
▁mov	-1750
▁dest	-1751
▁july	-1752
astern	-1753
ald	-1754
ona	-1755
▁desc	-1756
▁showed	-1757
▁attempt	-1758
▁special	-1759
▁previous	-1760
pr	-1761
▁gl	-1762
▁shut	-1763
▁front	-1764
nal	-1765
▁diplom	-1766
▁toward	-1767
▁travel	-1768
▁further	-1769
▁drug	-1770
▁sk	-1771
most	-1772
▁due	-1773
ming	-1774
▁line	-1775
▁break	-1776
▁watch	-1777
▁building	-1778
▁rev	-1779
▁member	-1780
▁america	-1781
▁candidate	-1782
▁once	-1783
▁cross	-1784
ta	-1785
▁anti	-1786
▁prim	-1787
▁heart	-1788
▁treat	-1789
ann	-1790
cast	-1791
▁capt	-1792
▁name	-1793
▁carry	-1794
raft	-1795
▁dist	-1796
itution	-1797
▁minutes	-1798
▁respons	-1799
▁weekend	-1800
▁mur	-1801
▁cust	-1802
▁england	-1803
iven	-1804
ane	-1805
▁ran	-1806
▁george	-1807
▁efforts	-1808
ush	-1809
▁sea	-1810
▁ship	-1811
ertain	-1812
inc	-1813
▁success	-1814
▁gaza	-1815
▁september	-1816
ighb	-1817
▁neighb	-1818
▁round	-1819
eration	-1820
▁consid	-1821
▁mess	-1822
par	-1823
▁anim	-1824
▁lost	-1825
▁order	-1826
▁hundreds	-1827
▁television	-1828
ino	-1829
▁soc	-1830
▁doll	-1831
▁ruling	-1832
▁medical	-1833
▁suicide	-1834
▁class	-1835
▁storm	-1836
▁lawmak	-1837
▁div	-1838
idents	-1839
raf	-1840
▁equ	-1841
▁mak	-1842
▁event	-1843
▁pot	-1844
epend	-1845
▁employ	-1846
▁independ	-1847
ening	-1848
▁surve	-1849
▁sol	-1850
uation	-1851
▁using	-1852
▁russian	-1853
ways	-1854
▁rom	-1855
▁consum	-1856
▁americans	-1857
ibility	-1858
ya	-1859
▁cit	-1860
▁squ	-1861
asing	-1862
▁race	-1863
▁sched	-1864
▁study	-1865
▁explos	-1866
▁repres	-1867
▁victory	-1868
oman	-1869
icted	-1870
▁nomin	-1871
▁serious	-1872
ude	-1873
▁ky	-1874
▁hur	-1875
▁hus	-1876
▁demon	-1877
▁comput	-1878
▁future	-1879
▁series	-1880
▁resc	-1881
▁soon	-1882
▁stay	-1883
▁better	-1884
cl	-1885
na	-1886
▁term	-1887
▁deter	-1888
ril	-1889
thing	-1890
▁father	-1891
▁mother	-1892
▁target	-1893
▁full	-1894
▁confirmed	-1895
urg	-1896
uty	-1897
ague	-1898
▁nat	-1899
▁trip	-1900
▁mount	-1901
▁produc	-1902
▁street	-1903
▁industry	-1904
▁communist	-1905
oint	-1906
▁react	-1907
▁journal	-1908
▁feb	-1909
▁december	-1910
ades	-1911
▁tem	-1912
woman	-1913
▁phot	-1914
harraf	-1915
▁bring	-1916
▁musharraf	-1917
ili	-1918
xic	-1919
▁fuel	-1920
▁april	-1921
▁action	-1922
▁dev	-1923
▁cell	-1924
▁ever	-1925
▁ground	-1926
ze	-1927
▁tv	-1928
▁doct	-1929
▁almost	-1930
▁wa	-1931
aced	-1932
apped	-1933
▁view	-1934
▁aug	-1935
▁dou	-1936
▁able	-1937
▁book	-1938
▁injured	-1939
▁homes	-1940
▁wounded	-1941
▁ty	-1942
oring	-1943
▁though	-1944
▁yet	-1945
▁really	-1946
iam	-1947
mber	-1948
▁hope	-1949
▁mich	-1950
▁champ	-1951
▁inside	-1952
dle	-1953
▁oct	-1954
ada	-1955
ari	-1956
ten	-1957
▁veh	-1958
ising	-1959
▁init	-1960
▁angel	-1961
▁enough	-1962
▁having	-1963
▁describ	-1964
▁koreans	-1965
▁started	-1966
▁important	-1967
arc	-1968
ees	-1969
imb	-1970
key	-1971
▁alth	-1972
▁history	-1973
▁although	-1974
ule	-1975
ring	-1976
▁vol	-1977
▁involved	-1978
ances	-1979
▁nove	-1980
▁analy	-1981
▁david	-1982
▁november	-1983
▁asia	-1984
▁behind	-1985
▁coming	-1986
▁sources	-1987
▁chairman	-1988
iron	-1989
▁cle	-1990
▁wall	-1991
▁western	-1992
▁quar	-1993
▁result	-1994
▁season	-1995
▁republican	-1996
ani	-1997
pre	-1998
▁ken	-1999
▁roc	-2000
▁believed	-2001
▁fighting	-2002
que	-2003
▁fig	-2004
▁wife	-2005
▁given	-2006
▁accept	-2007
▁king	-2008
▁rice	-2009
▁design	-2010
▁environ	-2011
itional	-2012
▁leading	-2013
▁cred	-2014
▁dise	-2015
▁room	-2016
▁areas	-2017
▁flight	-2018
▁amid	-2019
▁exch	-2020
▁nine	-2021
▁arg	-2022
▁vill	-2023
▁private	-2024
▁comes	-2025
▁whose	-2026
yal	-2027
▁india	-2028
ruction	-2029
▁environment	-2030
ida	-2031
tle	-2032
▁labor	-2033
▁stock	-2034
▁search	-2035
▁conduct	-2036
zy	-2037
▁arab	-2038
▁rich	-2039
ferent	-2040
uled	-2041
▁ide	-2042
▁coal	-2043
▁indic	-2044
imate	-2045
▁sell	-2046
▁problems	-2047
bc	-2048
▁detail	-2049
▁organization	-2050
ole	-2051
▁ball	-2052
▁role	-2053
▁plane	-2054
▁august	-2055
▁middle	-2056
▁ben	-2057
▁hyun	-2058
▁victims	-2059
▁different	-2060
▁fear	-2061
▁son	-2062
aps	-2063
▁bad	-2064
▁base	-2065
▁newspaper	-2066
▁represent	-2067
▁doc	-2068
▁mer	-2069
▁doz	-2070
▁mill	-2071
▁insp	-2072
▁evidence	-2073
▁pet	-2074
▁comb	-2075
▁kidn	-2076
▁rate	-2077
▁surv	-2078
▁voters	-2079
umb	-2080
itted	-2081
▁wants	-2082
▁planned	-2083
ably	-2084
ging	-2085
▁distr	-2086
▁heavy	-2087
▁mic	-2088
ellig	-2089
▁infl	-2090
▁wanted	-2091
▁mark	-2092
▁shoot	-2093
▁mission	-2094
▁intellig	-2095
▁scientists	-2096
pl	-2097
▁gave	-2098
▁light	-2099
▁music	-2100
▁turned	-2101
ago	-2102
▁cat	-2103
▁paul	-2104
▁australia	-2105
ster	-2106
▁looking	-2107
▁increase	-2108
▁cab	-2109
▁dro	-2110
ruary	-2111
▁didn	-2112
▁brown	-2113
▁compet	-2114
▁problem	-2115
▁february	-2116
▁crow	-2117
▁withd	-2118
▁results	-2119
ex	-2120
oud	-2121
▁board	-2122
▁assist	-2123
ograp	-2124
▁read	-2125
▁resign	-2126
▁islamic	-2127
gest	-2128
▁wat	-2129
arent	-2130
itive	-2131
▁calls	-2132
▁illeg	-2133
▁senate	-2134
▁analyst	-2135
▁pan	-2136
▁flor	-2137
▁lawy	-2138
▁movie	-2139
▁train	-2140
▁deaths	-2141
▁spokeswoman	-2142
▁crew	-2143
▁goal	-2144
▁announce	-2145
let	-2146
off	-2147
▁age	-2148
▁sad	-2149
iding	-2150
▁pack	-2151
▁green	-2152
▁received	-2153
cer	-2154
oted	-2155
▁ver	-2156
▁asse	-2157
▁tried	-2158
▁summit	-2159
▁markets	-2160
▁appeared	-2161
▁incident	-2162
▁bid	-2163
▁feel	-2164
▁conserv	-2165
fic	-2166
wan	-2167
▁ll	-2168
▁recently	-2169
▁supporters	-2170
▁ren	-2171
▁prosecutors	-2172
bert	-2173
▁bab	-2174
▁lim	-2175
▁pub	-2176
▁negotiations	-2177
▁os	-2178
▁tib	-2179
verage	-2180
▁price	-2181
▁assemb	-2182
▁loss	-2183
esters	-2184
▁couple	-2185
▁situation	-2186
ober	-2187
▁turn	-2188
gether	-2189
▁october	-2190
▁thought	-2191
▁together	-2192
▁protesters	-2193
▁docu	-2194
▁tibet	-2195
▁scheduled	-2196
▁development	-2197
▁intelligence	-2198
ays	-2199
ify	-2200
duce	-2201
▁bri	-2202
▁mad	-2203
▁saf	-2204
▁cele	-2205
▁district	-2206
▁constitution	-2207
▁nas	-2208
▁needed	-2209
▁foc	-2210
▁separ	-2211
▁florida	-2212
▁germany	-2213
▁something	-2214
han	-2215
kyo	-2216
men	-2217
work	-2218
▁vice	-2219
▁cause	-2220
▁citiz	-2221
▁hotel	-2222
▁tokyo	-2223
aughter	-2224
▁request	-2225
▁ca	-2226
down	-2227
▁kil	-2228
atives	-2229
▁games	-2230
▁disease	-2231
ma	-2232
band	-2233
wide	-2234
▁cup	-2235
▁lin	-2236
▁services	-2237
▁adm	-2238
▁chall	-2239
▁hamas	-2240
▁caused	-2241
▁issues	-2242
▁immediately	-2243
▁mom	-2244
orney	-2245
▁leban	-2246
▁decided	-2247
▁attorney	-2248
▁technology	-2249
▁bh	-2250
▁hong	-2251
▁seem	-2252
▁simp	-2253
▁judge	-2254
▁staff	-2255
▁growth	-2256
▁online	-2257
ael	-2258
itz	-2259
▁lif	-2260
▁tit	-2261
▁clos	-2262
▁deep	-2263
▁musl	-2264
▁paris	-2265
▁eastern	-2266
▁include	-2267
▁operation	-2268
▁uk	-2269
▁moo	-2270
▁shi	-2271
▁biggest	-2272
▁getting	-2273
▁growing	-2274
▁reached	-2275
ador	-2276
▁aim	-2277
▁fat	-2278
▁quick	-2279
▁church	-2280
rew	-2281
ula	-2282
ager	-2283
▁popular	-2284
ayed	-2285
▁kar	-2286
▁beat	-2287
▁prep	-2288
▁impro	-2289
▁lower	-2290
▁claimed	-2291
▁quarter	-2292
▁coalition	-2293
ots	-2294
use	-2295
▁gold	-2296
lished	-2297
▁missing	-2298
▁pressure	-2299
▁lawmakers	-2300
▁esc	-2301
▁try	-2302
▁award	-2303
▁assembly	-2304
▁officers	-2305
▁saw	-2306
▁expect	-2307
▁apparent	-2308
lin	-2309
▁league	-2310
▁strike	-2311
▁warning	-2312
▁pakistani	-2313
▁nec	-2314
▁pos	-2315
itness	-2316
▁summer	-2317
▁exchange	-2318
stand	-2319
▁polls	-2320
▁closed	-2321
▁hillary	-2322
roy	-2323
iana	-2324
over	-2325
▁kind	-2326
▁phone	-2327
▁project	-2328
▁tex	-2329
▁deli	-2330
▁sark	-2331
▁colle	-2332
▁angeles	-2333
▁condition	-2334
▁executive	-2335
yl	-2336
ither	-2337
▁effect	-2338
▁speech	-2339
▁provide	-2340
wh	-2341
oid	-2342
ball	-2343
here	-2344
▁tens	-2345
▁joint	-2346
▁mexic	-2347
▁warned	-2348
▁officer	-2349
val	-2350
▁fav	-2351
overed	-2352
▁sarko	-2353
▁remain	-2354
▁survey	-2355
▁protests	-2356
▁educ	-2357
▁jail	-2358
▁democr	-2359
▁issued	-2360
▁charged	-2361
ni	-2362
▁id	-2363
▁repl	-2364
▁failed	-2365
▁instit	-2366
hu	-2367
▁dang	-2368
▁jobs	-2369
▁prob	-2370
▁share	-2371
▁address	-2372
▁protect	-2373
raz	-2374
▁effort	-2375
▁sarkozy	-2376
hen	-2377
igr	-2378
ode	-2379
▁wind	-2380
▁sanct	-2381
▁counter	-2382
▁rob	-2383
▁pain	-2384
▁lives	-2385
▁transf	-2386
▁hostages	-2387
ories	-2388
ential	-2389
▁match	-2390
▁speak	-2391
▁texas	-2392
▁running	-2393
ural	-2394
▁fle	-2395
▁asian	-2396
▁olympic	-2397
▁democracy	-2398
zz	-2399
▁send	-2400
▁flood	-2401
▁experts	-2402
▁respond	-2403
▁speaking	-2404
rents	-2405
▁cann	-2406
▁pred	-2407
▁opened	-2408
▁social	-2409
▁justice	-2410
den	-2411
▁je	-2412
▁story	-2413
ounding	-2414
▁colomb	-2415
▁complete	-2416
▁majority	-2417
bs	-2418
cy	-2419
▁hon	-2420
▁blast	-2421
▁doing	-2422
▁community	-2423
▁offer	-2424
▁sales	-2425
▁things	-2426
▁launched	-2427
ires	-2428
ners	-2429
▁field	-2430
▁higher	-2431
▁named	-2432
▁forced	-2433
▁turkey	-2434
▁why	-2435
▁became	-2436
▁programs	-2437
▁continued	-2438
ilar	-2439
▁eth	-2440
arian	-2441
▁bhut	-2442
▁cult	-2443
▁battle	-2444
▁dail	-2445
▁safety	-2446
▁civilians	-2447
ott	-2448
▁wild	-2449
▁county	-2450
ounds	-2451
▁embass	-2452
▁senator	-2453
▁ten	-2454
ality	-2455
▁talk	-2456
▁celebr	-2457
▁diffic	-2458
▁virgin	-2459
▁researc	-2460
▁radio	-2461
▁urged	-2462
▁disapp	-2463
▁primary	-2464
iod	-2465
▁ey	-2466
▁bir	-2467
▁tom	-2468
▁tor	-2469
ensive	-2470
▁leave	-2471
▁arrived	-2472
▁parties	-2473
▁prevent	-2474
▁concerns	-2475
▁described	-2476
▁difficult	-2477
▁residents	-2478
uted	-2479
▁tim	-2480
▁rule	-2481
▁shows	-2482
▁similar	-2483
udi	-2484
▁damage	-2485
▁himself	-2486
▁indones	-2487
▁present	-2488
▁governor	-2489
▁measures	-2490
▁delegates	-2491
▁association	-2492
bi	-2493
ana	-2494
aled	-2495
vere	-2496
▁coop	-2497
▁compl	-2498
▁daily	-2499
▁comment	-2500
▁stat	-2501
▁often	-2502
▁bhutto	-2503
▁denied	-2504
▁oh	-2505
while	-2506
▁wide	-2507
▁william	-2508
▁witness	-2509
▁carrying	-2510
▁daughter	-2511
▁cast	-2512
▁conn	-2513
▁cerem	-2514
▁period	-2515
▁estimated	-2516
▁identified	-2517
ction	-2518
ortun	-2519
▁cars	-2520
▁prem	-2521
▁message	-2522
airs	-2523
ares	-2524
▁bod	-2525
uries	-2526
▁dism	-2527
▁hous	-2528
jected	-2529
▁fired	-2530
▁river	-2531
▁access	-2532
▁credit	-2533
▁deputy	-2534
▁destroy	-2535
▁ordered	-2536
ne	-2537
ote	-2538
▁buy	-2539
▁africa	-2540
▁calling	-2541
ron	-2542
uses	-2543
▁cop	-2544
▁non	-2545
▁ple	-2546
▁kong	-2547
▁laws	-2548
▁cabin	-2549
▁store	-2550
▁husband	-2551
▁progress	-2552
▁australian	-2553
▁resolution	-2554
▁always	-2555
▁parents	-2556
▁demonstr	-2557
aces	-2558
iles	-2559
▁wel	-2560
ilies	-2561
▁chance	-2562
▁launch	-2563
▁robert	-2564
▁average	-2565
ocks	-2566
pted	-2567
▁enc	-2568
ashed	-2569
▁done	-2570
▁scre	-2571
▁cases	-2572
▁traff	-2573
▁danger	-2574
▁minute	-2575
▁missile	-2576
▁families	-2577
▁meanwhile	-2578
▁production	-2579
rugg	-2580
▁dog	-2581
▁safe	-2582
▁smok	-2583
▁reform	-2584
▁michael	-2585
▁profess	-2586
▁champions	-2587
▁population	-2588
iff	-2589
▁hun	-2590
anmar	-2591
▁rout	-2592
▁funds	-2593
▁myanmar	-2594
oming	-2595
▁legal	-2596
▁scene	-2597
▁strugg	-2598
▁illegal	-2599
▁computer	-2600
uf	-2601
ask	-2602
igin	-2603
heast	-2604
▁details	-2605
▁included	-2606
▁suspected	-2607
ania	-2608
hest	-2609
▁club	-2610
▁pict	-2611
▁royal	-2612
▁spent	-2613
▁ambass	-2614
▁brought	-2615
▁certain	-2616
▁iranian	-2617
▁citizens	-2618
▁particip	-2619
▁withdraw	-2620
uk	-2621
ata	-2622
isl	-2623
▁brief	-2624
▁engine	-2625
▁ah	-2626
▁pled	-2627
▁armed	-2628
▁camer	-2629
ecution	-2630
▁sanctions	-2631
▁candidates	-2632
▁increasing	-2633
ches	-2634
iter	-2635
▁esp	-2636
▁resum	-2637
▁embassy	-2638
▁expressed	-2639
▁aw	-2640
▁cy	-2641
▁bit	-2642
▁bene	-2643
▁freed	-2644
▁custom	-2645
▁played	-2646
▁related	-2647
▁followed	-2648
▁transport	-2649
▁risk	-2650
▁guard	-2651
▁mater	-2652
▁commer	-2653
▁living	-2654
iled	-2655
▁dow	-2656
▁fif	-2657
▁mart	-2658
▁broke	-2659
▁aftern	-2660
▁terrorist	-2661
kn	-2662
rel	-2663
▁ele	-2664
ences	-2665
▁nato	-2666
▁rise	-2667
▁carried	-2668
▁english	-2669
irc	-2670
▁abd	-2671
▁cas	-2672
▁mob	-2673
▁obs	-2674
▁mult	-2675
▁rally	-2676
▁worst	-2677
▁afternoon	-2678
ault	-2679
▁bal	-2680
▁sud	-2681
enced	-2682
▁lear	-2683
▁norm	-2684
selves	-2685
▁doesn	-2686
▁ended	-2687
▁ready	-2688
▁trial	-2689
▁fourth	-2690
▁accident	-2691
▁comments	-2692
▁contract	-2693
▁activities	-2694
ilt	-2695
▁imm	-2696
▁pun	-2697
▁means	-2698
▁track	-2699
▁kilome	-2700
▁brother	-2701
▁friends	-2702
▁streets	-2703
een	-2704
orth	-2705
read	-2706
▁ber	-2707
▁huge	-2708
▁snow	-2709
▁favor	-2710
▁refuge	-2711
▁opening	-2712
▁refused	-2713
▁democrats	-2714
▁nomination	-2715
mad	-2716
▁chic	-2717
▁crowd	-2718
▁parts	-2719
▁raised	-2720
▁allowed	-2721
▁cabinet	-2722
▁doctors	-2723
▁millions	-2724
▁researchers	-2725
ev	-2726
tt	-2727
ges	-2728
hel	-2729
▁fly	-2730
▁nor	-2731
agement	-2732
▁bodies	-2733
▁claims	-2734
▁legisl	-2735
▁leaving	-2736
▁position	-2737
▁returned	-2738
▁bud	-2739
▁fun	-2740
▁rose	-2741
engers	-2742
▁blood	-2743
▁rival	-2744
▁source	-2745
▁account	-2746
▁african	-2747
▁controvers	-2748
▁tai	-2749
▁occur	-2750
▁matter	-2751
▁rocket	-2752
▁struck	-2753
▁ambassador	-2754
▁feat	-2755
▁turk	-2756
▁advis	-2757
▁crash	-2758
▁putin	-2759
▁resol	-2760
ead	-2761
iant	-2762
lant	-2763
orce	-2764
uing	-2765
▁fem	-2766
aging	-2767
▁rain	-2768
▁broadcast	-2769
▁terrorism	-2770
▁conditions	-2771
ceed	-2772
iance	-2773
▁braz	-2774
▁circ	-2775
▁sure	-2776
▁surr	-2777
▁rescue	-2778
hood	-2779
▁mis	-2780
atory	-2781
insula	-2782
▁needs	-2783
ighters	-2784
▁origin	-2785
▁peninsula	-2786
▁love	-2787
▁poor	-2788
▁birth	-2789
▁hopes	-2790
▁sites	-2791
▁stage	-2792
ilities	-2793
▁prince	-2794
▁instead	-2795
▁material	-2796
▁passengers	-2797
rial	-2798
▁typ	-2799
▁operations	-2800
amin	-2801
▁cub	-2802
▁pul	-2803
aries	-2804
going	-2805
▁reach	-2806
▁cities	-2807
▁traffic	-2808
amb	-2809
▁gn	-2810
▁ts	-2811
▁avail	-2812
▁estab	-2813
▁mexico	-2814
▁quoted	-2815
▁forward	-2816
ara	-2817
▁pic	-2818
inois	-2819
▁sect	-2820
▁debate	-2821
▁passed	-2822
▁taiwan	-2823
▁illinois	-2824
▁published	-2825
lled	-2826
onse	-2827
▁fans	-2828
▁gener	-2829
ability	-2830
▁course	-2831
▁holding	-2832
▁trading	-2833
aped	-2834
wood	-2835
▁brazil	-2836
▁spread	-2837
▁communic	-2838
▁interior	-2839
ha	-2840
▁nom	-2841
▁pil	-2842
▁card	-2843
▁banks	-2844
▁natur	-2845
▁spending	-2846
▁announcement	-2847
iet	-2848
ift	-2849
ows	-2850
resp	-2851
▁feet	-2852
▁hands	-2853
▁liber	-2854
▁restr	-2855
▁relationship	-2856
ece	-2857
aves	-2858
▁pus	-2859
▁swe	-2860
istic	-2861
▁repe	-2862
▁temp	-2863
▁smith	-2864
▁common	-2865
▁nothing	-2866
▁available	-2867
arks	-2868
▁bul	-2869
▁eas	-2870
ograph	-2871
▁chung	-2872
▁micro	-2873
▁contest	-2874
▁network	-2875
ped	-2876
▁gnp	-2877
itten	-2878
▁draw	-2879
▁evac	-2880
▁carol	-2881
▁crack	-2882
▁index	-2883
▁saudi	-2884
▁histor	-2885
▁insurg	-2886
ding	-2887
hold	-2888
▁fel	-2889
▁pow	-2890
izing	-2891
▁ital	-2892
▁franc	-2893
▁makes	-2894
▁chicago	-2895
▁suffered	-2896
emy	-2897
itor	-2898
▁aud	-2899
▁dae	-2900
anish	-2901
pping	-2902
▁focus	-2903
▁moved	-2904
▁surpr	-2905
▁murder	-2906
▁currently	-2907
ria	-2908
owed	-2909
▁und	-2910
▁aimed	-2911
▁concer	-2912
▁rising	-2913
ification	-2914
ateg	-2915
idge	-2916
▁pur	-2917
▁sle	-2918
▁vac	-2919
▁astr	-2920
itting	-2921
▁influ	-2922
▁annual	-2923
▁charge	-2924
▁longer	-2925
▁nomine	-2926
▁worked	-2927
▁contact	-2928
▁schools	-2929
▁ceremony	-2930
▁education	-2931
▁treatment	-2932
▁investment	-2933
▁dom	-2934
▁hen	-2935
▁unf	-2936
licop	-2937
▁soci	-2938
▁teen	-2939
▁trou	-2940
▁crimin	-2941
▁signed	-2942
▁helicop	-2943
▁winning	-2944
▁declared	-2945
oned	-2946
▁pac	-2947
▁data	-2948
▁sens	-2949
▁teac	-2950
▁worth	-2951
ization	-2952
▁cannot	-2953
▁either	-2954
▁rebels	-2955
▁square	-2956
▁decades	-2957
▁virginia	-2958
▁themselves	-2959
atell	-2960
ients	-2961
▁born	-2962
▁harry	-2963
▁steps	-2964
▁lawyer	-2965
▁letter	-2966
▁muslim	-2967
▁affairs	-2968
▁analysts	-2969
▁movement	-2970
▁response	-2971
▁signific	-2972
ugh	-2973
▁ol	-2974
▁mail	-2975
iation	-2976
▁cover	-2977
▁creat	-2978
▁thing	-2979
▁helped	-2980
▁satell	-2981
▁players	-2982
▁neighbor	-2983
▁increased	-2984
▁institute	-2985
▁diplomatic	-2986
▁bak	-2987
▁ice	-2988
icles	-2989
▁lack	-2990
inking	-2991
▁above	-2992
ruption	-2993
▁moment	-2994
▁professor	-2995
▁discovered	-2996
▁particular	-2997
ike	-2998
fully	-2999
overy	-3000
▁adding	-3001
▁atlant	-3002
▁century	-3003
▁weather	-3004
▁injuries	-3005
▁personal	-3006
▁probably	-3007
▁employees	-3008
▁dub	-3009
▁bang	-3010
▁appoint	-3011
▁remains	-3012
▁consider	-3013
▁commander	-3014
▁kilometers	-3015
hol	-3016
ker	-3017
▁moon	-3018
▁toll	-3019
▁italy	-3020
▁challen	-3021
▁collect	-3022
▁construction	-3023
▁asp	-3024
▁blo	-3025
aling	-3026
ocked	-3027
▁date	-3028
ological	-3029
▁questions	-3030
▁investigators	-3031
▁flo	-3032
▁fill	-3033
▁female	-3034
▁highest	-3035
▁quickly	-3036
▁destroyed	-3037
▁dar	-3038
▁opt	-3039
itude	-3040
▁nasa	-3041
▁rare	-3042
▁spot	-3043
▁weak	-3044
▁plant	-3045
▁dozens	-3046
▁indian	-3047
▁overse	-3048
▁playing	-3049
▁understand	-3050
aur	-3051
hua	-3052
▁ho	-3053
cing	-3054
▁row	-3055
▁xin	-3056
▁fort	-3057
apping	-3058
▁spain	-3059
▁create	-3060
▁deploy	-3061
▁dollars	-3062
▁earthqu	-3063
▁italian	-3064
▁natural	-3065
▁industrial	-3066
▁independent	-3067
uit	-3068
▁displ	-3069
▁jones	-3070
▁giving	-3071
▁manager	-3072
▁turkish	-3073
▁threatened	-3074
avez	-3075
gypt	-3076
▁exc	-3077
▁sil	-3078
house	-3079
preme	-3080
▁vers	-3081
idered	-3082
▁chavez	-3083
▁dollar	-3084
▁reason	-3085
▁supreme	-3086
▁anything	-3087
▁shooting	-3088
gu	-3089
nel	-3090
erve	-3091
▁abb	-3092
▁ful	-3093
▁unc	-3094
▁arch	-3095
▁drop	-3096
▁farm	-3097
▁egypt	-3098
▁espec	-3099
▁numbers	-3100
▁seeking	-3101
▁approved	-3102
▁detained	-3103
▁transfer	-3104
▁especially	-3105
▁everything	-3106
▁bi	-3107
▁ii	-3108
▁jer	-3109
▁nic	-3110
ional	-3111
▁mosc	-3112
▁paid	-3113
▁phys	-3114
▁maint	-3115
▁mayor	-3116
▁stren	-3117
▁necess	-3118
▁changes	-3119
▁vehicle	-3120
▁allegedly	-3121
▁considered	-3122
af	-3123
arm	-3124
omp	-3125
aded	-3126
▁die	-3127
▁song	-3128
isters	-3129
▁marri	-3130
▁speed	-3131
▁nearby	-3132
▁hearing	-3133
▁richard	-3134
of	-3135
nam	-3136
olf	-3137
▁kh	-3138
enez	-3139
room	-3140
west	-3141
▁mac	-3142
aught	-3143
craft	-3144
jects	-3145
▁defe	-3146
▁idea	-3147
▁jack	-3148
▁regul	-3149
▁barrel	-3150
▁commit	-3151
▁corpor	-3152
▁levels	-3153
▁moscow	-3154
▁review	-3155
▁evening	-3156
▁politic	-3157
▁opportun	-3158
▁allegations	-3159
outh	-3160
▁posted	-3161
▁single	-3162
▁streng	-3163
▁massive	-3164
▁additional	-3165
▁fre	-3166
▁code	-3167
▁kept	-3168
▁range	-3169
▁sides	-3170
▁condem	-3171
▁sexual	-3172
▁mountain	-3173
yan	-3174
come	-3175
▁abs	-3176
▁euro	-3177
▁lang	-3178
▁georg	-3179
▁wrong	-3180
▁perfor	-3181
▁dropped	-3182
▁session	-3183
▁carolina	-3184
▁apparently	-3185
▁prosecution	-3186
akes	-3187
▁kur	-3188
onaut	-3189
▁blue	-3190
▁doub	-3191
▁join	-3192
▁shin	-3193
▁autom	-3194
▁check	-3195
▁title	-3196
▁happened	-3197
▁attention	-3198
▁convicted	-3199
▁cro	-3200
▁bird	-3201
▁stra	-3202
▁backed	-3203
▁driving	-3204
▁remarks	-3205
▁investors	-3206
▁potential	-3207
▁criticized	-3208
▁responsible	-3209
▁significant	-3210
hi	-3211
ylv	-3212
body	-3213
mine	-3214
▁dig	-3215
ively	-3216
▁reve	-3217
▁shiite	-3218
▁aircraft	-3219
▁critical	-3220
▁training	-3221
quar	-3222
▁las	-3223
nsylv	-3224
▁jump	-3225
▁muse	-3226
▁extra	-3227
▁pennsylv	-3228
▁responsibility	-3229
▁sel	-3230
lines	-3231
▁firm	-3232
▁propos	-3233
▁college	-3234
▁visitors	-3235
pts	-3236
▁rod	-3237
apers	-3238
hered	-3239
▁purs	-3240
▁soft	-3241
▁cance	-3242
▁costs	-3243
▁sharp	-3244
▁venez	-3245
▁cancer	-3246
▁xinhua	-3247
▁society	-3248
▁admitted	-3249
▁venezuel	-3250
▁environmental	-3251
▁parliamentary	-3252
ken	-3253
▁ow	-3254
ream	-3255
▁ale	-3256
▁ron	-3257
▁uri	-3258
isted	-3259
phone	-3260
▁whom	-3261
▁crime	-3262
▁heard	-3263
ination	-3264
▁attend	-3265
▁animals	-3266
▁alliance	-3267
▁products	-3268
▁authority	-3269
▁buildings	-3270
ado	-3271
agon	-3272
ises	-3273
▁haw	-3274
ufact	-3275
▁arms	-3276
▁ohio	-3277
▁boost	-3278
▁subst	-3279
▁manufact	-3280
▁planning	-3281
▁indonesia	-3282
▁prisoners	-3283
▁conservative	-3284
▁independence	-3285
▁pennsylvania	-3286
kes	-3287
gery	-3288
▁bin	-3289
▁seat	-3290
ailand	-3291
▁museum	-3292
▁territ	-3293
▁consumer	-3294
▁thailand	-3295
▁performan	-3296
omm	-3297
▁ep	-3298
iger	-3299
▁raid	-3300
▁shop	-3301
▁medic	-3302
▁offered	-3303
▁student	-3304
▁suspects	-3305
▁management	-3306
back	-3307
▁ans	-3308
▁shr	-3309
▁jose	-3310
▁rail	-3311
▁benef	-3312
▁scand	-3313
▁pacific	-3314
▁respect	-3315
▁someone	-3316
▁written	-3317
▁electric	-3318
▁committed	-3319
▁worldwide	-3320
▁ps	-3321
orter	-3322
▁size	-3323
lement	-3324
▁motor	-3325
▁serve	-3326
▁combat	-3327
▁defend	-3328
▁severe	-3329
▁holiday	-3330
▁attacked	-3331
▁rejected	-3332
▁separate	-3333
▁beginning	-3334
▁previously	-3335
rs	-3336
ware	-3337
▁lib	-3338
alled	-3339
where	-3340
▁baby	-3341
▁abbas	-3342
▁domin	-3343
▁recon	-3344
▁tests	-3345
▁works	-3346
▁suspect	-3347
▁leadership	-3348
ao	-3349
bed	-3350
resh	-3351
▁hall	-3352
▁rules	-3353
▁seats	-3354
▁forest	-3355
▁regard	-3356
▁custody	-3357
▁nominee	-3358
▁shortly	-3359
▁includes	-3360
▁vehicles	-3361
ibly	-3362
ston	-3363
estic	-3364
▁ties	-3365
▁ruled	-3366
▁rather	-3367
▁commerc	-3368
▁regional	-3369
▁remained	-3370
▁insurgents	-3371
ezz	-3372
▁lu	-3373
ider	-3374
rote	-3375
▁gar	-3376
▁bail	-3377
▁phil	-3378
▁rock	-3379
▁avoid	-3380
▁langu	-3381
▁penal	-3382
▁allies	-3383
▁figure	-3384
▁herald	-3385
▁reactor	-3386
▁actually	-3387
▁proposed	-3388
▁criticism	-3389
pper	-3390
▁opin	-3391
▁contr	-3392
▁signs	-3393
▁occurred	-3394
▁olympics	-3395
▁explosion	-3396
▁corruption	-3397
▁earthquake	-3398
aks	-3399
ran	-3400
soft	-3401
▁bol	-3402
▁adop	-3403
▁mort	-3404
▁sale	-3405
▁giant	-3406
▁takes	-3407
▁votes	-3408
▁georgia	-3409
▁everyone	-3410
▁repeated	-3411
▁microsoft	-3412
▁satellite	-3413
▁mel	-3414
asion	-3415
▁zone	-3416
▁refer	-3417
▁relig	-3418
▁apolog	-3419
▁linked	-3420
▁moving	-3421
▁shares	-3422
▁civilian	-3423
▁starting	-3424
wor	-3425
▁mc	-3426
▁ul	-3427
know	-3428
▁han	-3429
▁sky	-3430
uters	-3431
lywood	-3432
▁paper	-3433
▁pract	-3434
▁treas	-3435
▁wrote	-3436
▁charac	-3437
▁events	-3438
▁elected	-3439
▁figures	-3440
▁improve	-3441
▁inspect	-3442
▁conducted	-3443
▁documents	-3444
rid	-3445
▁pi	-3446
▁bay	-3447
▁jew	-3448
▁sty	-3449
ently	-3450
field	-3451
oting	-3452
▁word	-3453
▁fifth	-3454
▁minor	-3455
respond	-3456
▁climate	-3457
▁correspond	-3458
wer	-3459
▁hu	-3460
chie	-3461
▁lad	-3462
▁mas	-3463
icket	-3464
vered	-3465
▁slow	-3466
▁built	-3467
▁myung	-3468
knowled	-3469
▁impact	-3470
▁attract	-3471
▁complex	-3472
▁science	-3473
▁acknowled	-3474
▁commercial	-3475
abe	-3476
ray	-3477
ych	-3478
▁fer	-3479
▁fest	-3480
▁actor	-3481
▁evacu	-3482
▁fresh	-3483
▁anyone	-3484
▁determin	-3485
eth	-3486
ris	-3487
▁fo	-3488
rain	-3489
force	-3490
using	-3491
▁fair	-3492
▁remo	-3493
▁yong	-3494
▁envoy	-3495
▁faces	-3496
▁girls	-3497
▁james	-3498
▁marine	-3499
▁bombing	-3500
▁spanish	-3501
▁surgery	-3502
▁addition	-3503
▁football	-3504
car	-3505
ivid	-3506
ping	-3507
▁ali	-3508
▁deg	-3509
▁guil	-3510
▁trig	-3511
▁wood	-3512
▁bombs	-3513
▁brain	-3514
▁prize	-3515
▁rates	-3516
▁perform	-3517
▁showing	-3518
ota	-3519
unt	-3520
vin	-3521
▁fish	-3522
▁jung	-3523
▁sant	-3524
▁blamed	-3525
▁guilty	-3526
▁itself	-3527
▁player	-3528
ties	-3529
▁flu	-3530
▁cash	-3531
▁ahmad	-3532
▁clean	-3533
▁spoke	-3534
▁career	-3535
▁created	-3536
▁flights	-3537
▁restaur	-3538
▁electron	-3539
▁tourists	-3540
▁fa	-3541
berg	-3542
▁alex	-3543
encies	-3544
▁fears	-3545
▁terms	-3546
▁encour	-3547
▁reduce	-3548
▁marriage	-3549
ogn	-3550
▁et	-3551
▁acad	-3552
▁jong	-3553
iction	-3554
▁behav	-3555
▁sleep	-3556
▁animal	-3557
▁citing	-3558
▁mosque	-3559
▁regime	-3560
▁confirm	-3561
▁suggested	-3562
▁au	-3563
abwe	-3564
▁fro	-3565
▁gat	-3566
ullah	-3567
▁hurt	-3568
▁self	-3569
▁zimb	-3570
▁gates	-3571
▁moham	-3572
▁queen	-3573
▁mobile	-3574
▁normal	-3575
▁recogn	-3576
▁colombia	-3577
▁domestic	-3578
▁peaceful	-3579
▁policies	-3580
▁provided	-3581
▁zimbabwe	-3582
▁concerned	-3583
▁ministers	-3584
▁operating	-3585
sp	-3586
ites	-3587
rators	-3588
▁filed	-3589
▁mostly	-3590
▁criminal	-3591
▁astronaut	-3592
ga	-3593
hib	-3594
ica	-3595
▁ha	-3596
anda	-3597
▁ens	-3598
▁names	-3599
▁owner	-3600
▁shown	-3601
▁winds	-3602
▁screen	-3603
▁supply	-3604
▁contrib	-3605
▁dispute	-3606
▁finance	-3607
▁measure	-3608
▁compared	-3609
▁patients	-3610
▁necessary	-3611
lies	-3612
rupt	-3613
usal	-3614
▁mah	-3615
▁rap	-3616
▁gall	-3617
▁push	-3618
▁panel	-3619
▁words	-3620
▁damaged	-3621
▁francis	-3622
▁individ	-3623
▁lebanon	-3624
▁replace	-3625
▁lebanese	-3626
▁terrorists	-3627
ba	-3628
erc	-3629
mert	-3630
▁ask	-3631
▁ton	-3632
▁gang	-3633
▁mary	-3634
▁stem	-3635
▁ways	-3636
▁intro	-3637
▁assass	-3638
▁stocks	-3639
▁stopped	-3640
▁promised	-3641
▁dangerous	-3642
▁neighborhood	-3643
▁palestinians	-3644
ett	-3645
uan	-3646
▁bbc	-3647
▁dut	-3648
▁ram	-3649
ature	-3650
erson	-3651
▁heav	-3652
▁ilbo	-3653
▁kids	-3654
▁kurd	-3655
▁magn	-3656
▁sher	-3657
▁achie	-3658
▁confl	-3659
▁drugs	-3660
▁magaz	-3661
▁bridge	-3662
▁voting	-3663
▁shuttle	-3664
▁affected	-3665
▁sentence	-3666
▁remaining	-3667
▁suspended	-3668
bel	-3669
ears	-3670
keep	-3671
onym	-3672
sein	-3673
▁lay	-3674
▁ven	-3675
▁fast	-3676
▁mach	-3677
▁shel	-3678
friend	-3679
▁lines	-3680
▁princ	-3681
▁sought	-3682
▁suspic	-3683
▁wearing	-3684
▁militant	-3685
▁positive	-3686
▁powerful	-3687
▁hollywood	-3688
▁involving	-3689
ips	-3690
uff	-3691
▁ki	-3692
mark	-3693
▁box	-3694
▁cru	-3695
▁fbi	-3696
▁gul	-3697
▁sho	-3698
ounts	-3699
▁else	-3700
▁seed	-3701
ulated	-3702
▁insur	-3703
▁abduct	-3704
▁assault	-3705
▁protection	-3706
bre	-3707
▁da	-3708
▁gh	-3709
▁inn	-3710
▁pir	-3711
▁cold	-3712
▁felt	-3713
▁flag	-3714
▁navy	-3715
▁voted	-3716
▁amount	-3717
▁joined	-3718
▁failure	-3719
▁ongoing	-3720
▁village	-3721
▁designed	-3722
▁document	-3723
▁forecast	-3724
▁territory	-3725
▁opportunity	-3726
▁performance	-3727
dog	-3728
itch	-3729
road	-3730
▁god	-3731
▁hav	-3732
▁yah	-3733
▁yang	-3734
coming	-3735
utions	-3736
▁joins	-3737
▁reduc	-3738
▁truck	-3739
ression	-3740
▁appeal	-3741
▁collaps	-3742
▁conflict	-3743
▁gathered	-3744
▁headquar	-3745
▁meetings	-3746
▁overseas	-3747
▁activists	-3748
▁confidence	-3749
▁journalists	-3750
dam	-3751
mas	-3752
ovo	-3753
▁abe	-3754
ander	-3755
ordin	-3756
▁hear	-3757
▁prec	-3758
▁seek	-3759
▁surf	-3760
▁color	-3761
▁psych	-3762
▁raise	-3763
▁caught	-3764
▁malays	-3765
▁placed	-3766
▁seized	-3767
▁waters	-3768
▁dismiss	-3769
▁annivers	-3770
▁cooperation	-3771
my	-3772
ttp	-3773
vert	-3774
▁oce	-3775
agers	-3776
▁http	-3777
▁wasn	-3778
▁wing	-3779
▁apple	-3780
▁beach	-3781
▁crude	-3782
▁memor	-3783
▁images	-3784
▁winter	-3785
▁helping	-3786
▁opinion	-3787
▁considering	-3788
▁possibility	-3789
de	-3790
ps	-3791
reg	-3792
▁km	-3793
eing	-3794
olic	-3795
omic	-3796
iling	-3797
▁drive	-3798
▁enter	-3799
▁olmert	-3800
▁initial	-3801
▁straight	-3802
▁experience	-3803
▁anniversary	-3804
▁headquarters	-3805
▁investigating	-3806
▁ze	-3807
▁isn	-3808
▁van	-3809
▁ves	-3810
apore	-3811
arily	-3812
▁serb	-3813
▁below	-3814
▁peter	-3815
▁quake	-3816
▁trail	-3817
▁voice	-3818
▁pulled	-3819
▁critics	-3820
▁propert	-3821
▁customers	-3822
▁singapore	-3823
▁telephone	-3824
▁reportedly	-3825
lus	-3826
nes	-3827
▁ko	-3828
▁ok	-3829
burg	-3830
igan	-3831
▁anc	-3832
▁alco	-3833
▁lone	-3834
▁dozen	-3835
▁hurric	-3836
▁immigr	-3837
▁looked	-3838
▁violent	-3839
▁sentenced	-3840
▁throughout	-3841
cri	-3842
iro	-3843
ancy	-3844
ille	-3845
erate	-3846
light	-3847
orrow	-3848
▁clin	-3849
▁item	-3850
▁qual	-3851
▁homel	-3852
▁laden	-3853
▁veter	-3854
▁yahoo	-3855
▁entire	-3856
▁resume	-3857
▁pledged	-3858
▁regular	-3859
▁reuters	-3860
▁christop	-3861
het	-3862
ror	-3863
vez	-3864
ales	-3865
ends	-3866
▁mug	-3867
▁bear	-3868
▁goes	-3869
▁page	-3870
▁blair	-3871
▁block	-3872
▁chann	-3873
▁lands	-3874
▁famous	-3875
▁madrid	-3876
▁appears	-3877
▁conclud	-3878
▁involve	-3879
▁directly	-3880
▁language	-3881
▁christmas	-3882
▁establish	-3883
▁controversial	-3884
iki	-3885
▁ly	-3886
▁ut	-3887
▁jet	-3888
iment	-3889
ordon	-3890
rency	-3891
▁auto	-3892
▁gone	-3893
▁spir	-3894
▁happy	-3895
▁defeat	-3896
▁recomm	-3897
▁vessel	-3898
▁winner	-3899
▁freedom	-3900
▁largely	-3901
▁package	-3902
▁princip	-3903
▁willing	-3904
▁complain	-3905
▁declined	-3906
▁disaster	-3907
▁produced	-3908
▁developing	-3909
▁facilities	-3910
▁christopher	-3911
gun	-3912
abil	-3913
abul	-3914
▁alb	-3915
▁hair	-3916
▁pent	-3917
▁tech	-3918
▁alone	-3919
▁choice	-3920
▁ticket	-3921
▁alcohol	-3922
▁fighters	-3923
▁kidnapped	-3924
ams	-3925
apse	-3926
▁fra	-3927
▁rat	-3928
▁var	-3929
▁bott	-3930
▁dream	-3931
▁prior	-3932
▁trust	-3933
▁twice	-3934
▁meters	-3935
▁selling	-3936
▁soldier	-3937
▁assistant	-3938
▁hurricane	-3939
▁surrounding	-3940
gn	-3941
ery	-3942
sen	-3943
▁ic	-3944
▁gro	-3945
▁kos	-3946
▁grad	-3947
▁true	-3948
aching	-3949
▁aband	-3950
▁model	-3951
▁patro	-3952
▁sunni	-3953
▁tells	-3954
▁casual	-3955
▁double	-3956
▁ending	-3957
▁expand	-3958
▁headed	-3959
▁demands	-3960
▁distrib	-3961
▁overall	-3962
▁scandal	-3963
▁systems	-3964
▁behavior	-3965
▁deadline	-3966
▁witnesses	-3967
aki	-3968
▁ari	-3969
▁bat	-3970
▁gal	-3971
▁nar	-3972
ilipp	-3973
▁band	-3974
▁fine	-3975
▁mist	-3976
▁pick	-3977
▁burma	-3978
▁sudan	-3979
▁mugabe	-3980
▁victim	-3981
▁philipp	-3982
▁premier	-3983
▁species	-3984
▁activity	-3985
▁magazine	-3986
▁missiles	-3987
do	-3988
uj	-3989
olas	-3990
▁rang	-3991
▁downt	-3992
▁somal	-3993
▁canada	-3994
▁records	-3995
▁talking	-3996
▁bombings	-3997
▁software	-3998
▁challenge	-3999
▁traditional	-4000
▁constitutional	-4001
ko	-4002
reme	-4003
wang	-4004
▁bey	-4005
▁bil	-4006
▁gon	-4007
▁ign	-4008
▁dark	-4009
▁score	-4010
▁surge	-4011
▁tight	-4012
▁decade	-4013
▁doctor	-4014
▁actions	-4015
▁married	-4016
▁usually	-4017
▁politics	-4018
▁prepared	-4019
▁demanding	-4020
▁northeast	-4021
mon	-4022
ube	-4023
▁ba	-4024
fort	-4025
ront	-4026
▁bed	-4027
▁dial	-4028
▁door	-4029
▁mind	-4030
▁tank	-4031
▁ocean	-4032
▁purch	-4033
ologist	-4034
▁anonym	-4035
▁houses	-4036
▁demonst	-4037
▁extreme	-4038
▁hussein	-4039
▁imposed	-4040
▁pentagon	-4041
▁targeted	-4042
▁williams	-4043
▁christian	-4044
▁consumers	-4045
▁helicopter	-4046
▁lic	-4047
▁beck	-4048
▁fled	-4049
ictions	-4050
▁reflect	-4051
ano	-4052
bon	-4053
aska	-4054
▁spl	-4055
ender	-4056
▁knew	-4057
▁plot	-4058
▁frank	-4059
▁fraud	-4060
▁meant	-4061
▁rebel	-4062
▁stars	-4063
▁atomic	-4064
▁gordon	-4065
▁losses	-4066
▁weight	-4067
▁airline	-4068
▁collapse	-4069
▁proposal	-4070
▁francisco	-4071
▁recession	-4072
▁foreigners	-4073
oded	-4074
ogue	-4075
unch	-4076
asons	-4077
▁male	-4078
▁pope	-4079
▁coach	-4080
▁lived	-4081
▁owned	-4082
▁steve	-4083
▁places	-4084
▁sports	-4085
▁spring	-4086
