<pad>	0
<s>	0
</s>	0
<unk>	0
<bos>	0
<eos>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁s	-4
en	-5
▁<	-6
ar	-7
st	-8
▁the	-9
er	-10
on	-11
re	-12
▁c	-13
▁w	-14
▁.	-15
▁,	-16
▁o	-17
an	-18
art	-19
end	-20
▁b	-21
ed	-22
▁p	-23
start	-24
at	-25
▁m	-26
or	-27
▁f	-28
it	-29
▁in	-30
ing	-31
▁to	-32
▁h	-33
es	-34
is	-35
al	-36
▁of	-37
▁d	-38
▁an	-39
ou	-40
ic	-41
▁n	-42
il	-43
id	-44
▁l	-45
ion	-46
▁th	-47
▁and	-48
as	-49
om	-50
ent	-51
▁re	-52
ay	-53
▁g	-54
▁e	-55
le	-56
ro	-57
▁be	-58
▁u	-59
ol	-60
ut	-61
ur	-62
ve	-63
▁st	-64
▁on	-65
▁for	-66
▁sa	-67
ad	-68
ig	-69
ir	-70
▁he	-71
et	-72
ly	-73
am	-74
ac	-75
▁r	-76
▁is	-77
▁said	-78
ver	-79
im	-80
ot	-81
▁that	-82
ill	-83
ation	-84
▁k	-85
ore	-86
ec	-87
ld	-88
us	-89
▁it	-90
▁y	-91
ers	-92
ow	-93
▁at	-94
▁as	-95
▁wh	-96
ist	-97
▁ne	-98
el	-99
ort	-100
▁j	-101
ter	-102
ith	-103
em	-104
▁was	-105
▁with	-106
un	-107
▁con	-108
day	-109
res	-110
os	-111
ce	-112
▁fr	-113
est	-114
and	-115
ain	-116
▁ch	-117
oun	-118
out	-119
op	-120
ear	-121
▁pro	-122
▁al	-123
ak	-124
her	-125
▁com	-126
▁un	-127
ri	-128
ate	-129
▁v	-130
▁ha	-131
pp	-132
ul	-133
igh	-134
ast	-135
if	-136
▁le	-137
ab	-138
ct	-139
▁ab	-140
ag	-141
▁are	-142
ch	-143
▁sh	-144
▁de	-145
ment	-146
▁sp	-147
▁his	-148
▁will	-149
ial	-150
▁has	-151
▁from	-152
▁af	-153
▁se	-154
▁su	-155
▁we	-156
▁off	-157
▁by	-158
▁but	-159
ies	-160
ity	-161
▁ex	-162
ight	-163
▁new	-164
ould	-165
▁have	-166
ia	-167
od	-168
oc	-169
▁pl	-170
▁pres	-171
▁go	-172
ident	-173
ice	-174
▁ag	-175
cc	-176
▁pol	-177
ap	-178
um	-179
gh	-180
ant	-181
ack	-182
ong	-183
▁or	-184
▁kore	-185
nn	-186
▁rep	-187
ie	-188
▁year	-189
▁who	-190
▁tr	-191
▁res	-192
▁pe	-193
▁pr	-194
▁cnn	-195
iv	-196
ere	-197
▁mon	-198
ive	-199
th	-200
▁wor	-201
ok	-202
▁not	-203
se	-204
our	-205
▁they	-206
▁were	-207
ian	-208
ect	-209
ost	-210
ding	-211
all	-212
ess	-213
▁after	-214
ide	-215
ome	-216
ust	-217
▁its	-218
▁about	-219
ign	-220
▁say	-221
▁man	-222
▁i	-223
▁more	-224
ge	-225
▁whe	-226
▁president	-227
ople	-228
▁people	-229
ry	-230
▁ad	-231
ary	-232
▁tw	-233
ra	-234
▁cl	-235
esday	-236
ich	-237
mer	-238
▁min	-239
qu	-240
iss	-241
ther	-242
ks	-243
▁day	-244
man	-245
▁ro	-246
▁comp	-247
▁ar	-248
ound	-249
▁out	-250
▁their	-251
▁up	-252
ough	-253
ib	-254
ions	-255
vern	-256
ous	-257
ure	-258
▁offic	-259
ard	-260
▁us	-261
▁her	-262
▁two	-263
▁part	-264
▁acc	-265
▁had	-266
▁been	-267
▁than	-268
▁this	-269
▁govern	-270
uc	-271
▁inc	-272
▁report	-273
ine	-274
▁police	-275
ell	-276
▁att	-277
▁inter	-278
ud	-279
der	-280
ited	-281
▁which	-282
▁would	-283
iz	-284
▁en	-285
▁coun	-286
▁government	-287
ates	-288
ations	-289
▁dis	-290
ans	-291
▁me	-292
▁mil	-293
▁cont	-294
ub	-295
▁nort	-296
▁over	-297
ip	-298
ime	-299
▁exp	-300
▁sec	-301
▁sout	-302
ical	-303
▁korea	-304
ail	-305
▁cr	-306
ated	-307
▁mar	-308
▁ob	-309
▁so	-310
▁fir	-311
▁when	-312
▁ir	-313
▁bo	-314
▁do	-315
illion	-316
ue	-317
▁per	-318
▁official	-319
ish	-320
ake	-321
hed	-322
▁app	-323
ass	-324
▁all	-325
▁cam	-326
▁other	-327
ke	-328
ire	-329
▁br	-330
▁dec	-331
▁she	-332
▁south	-333
▁world	-334
▁united	-335
ug	-336
ace	-337
one	-338
ress	-339
▁rec	-340
ek	-341
age	-342
ang	-343
ile	-344
oll	-345
▁im	-346
▁int	-347
▁first	-348
▁minist	-349
wn	-350
ase	-351
ber	-352
ted	-353
▁ind	-354
▁one	-355
▁north	-356
so	-357
ens	-358
lic	-359
▁bl	-360
▁ev	-361
▁some	-362
own	-363
▁sc	-364
land	-365
▁comm	-366
▁month	-367
ence	-368
▁ass	-369
ction	-370
▁last	-371
▁again	-372
ff	-373
og	-374
ade	-375
ama	-376
ite	-377
▁count	-378
ational	-379
▁am	-380
▁la	-381
lear	-382
▁ser	-383
▁tal	-384
▁wed	-385
▁miss	-386
▁thre	-387
ors	-388
rop	-389
▁wedn	-390
▁wednesday	-391
ond	-392
ose	-393
▁gr	-394
ance	-395
ities	-396
use	-397
▁op	-398
▁car	-399
▁plan	-400
ts	-401
ied	-402
ement	-403
▁also	-404
▁told	-405
ton	-406
▁can	-407
ition	-408
▁them	-409
▁no	-410
▁te	-411
▁col	-412
▁dem	-413
▁fin	-414
▁you	-415
▁chin	-416
▁accor	-417
urs	-418
▁sy	-419
fore	-420
▁sen	-421
▁there	-422
▁before	-423
ep	-424
enc	-425
▁jo	-426
hing	-427
▁bus	-428
▁war	-429
▁news	-430
we	-431
ked	-432
ning	-433
▁ter	-434
▁call	-435
▁korean	-436
▁million	-437
hn	-438
ally	-439
▁bar	-440
▁bec	-441
▁bet	-442
▁obama	-443
▁states	-444
▁according	-445
ern	-446
▁fl	-447
ital	-448
ey	-449
ned	-450
orm	-451
▁co	-452
▁rem	-453
▁lead	-454
▁time	-455
mp	-456
oul	-457
▁if	-458
▁qu	-459
ting	-460
▁could	-461
ord	-462
ork	-463
ican	-464
▁what	-465
ved	-466
▁mo	-467
vest	-468
▁air	-469
▁str	-470
ected	-471
▁incl	-472
▁milit	-473
▁state	-474
ath	-475
oup	-476
uss	-477
very	-478
▁imp	-479
▁now	-480
▁pre	-481
▁spok	-482
av	-483
ood	-484
▁fe	-485
ater	-486
▁old	-487
ublic	-488
uring	-489
▁city	-490
▁conf	-491
▁into	-492
ursday	-493
▁thursday	-494
pa	-495
omb	-496
▁tu	-497
ious	-498
▁any	-499
▁bel	-500
▁med	-501
▁week	-502
▁tuesday	-503
ai	-504
ese	-505
able	-506
▁mus	-507
▁says	-508
▁spokes	-509
▁officials	-510
ah	-511
old	-512
arly	-513
ices	-514
▁how	-515
▁oil	-516
▁run	-517
▁cons	-518
▁long	-519
▁york	-520
▁under	-521
▁years	-522
▁attack	-523
▁invest	-524
▁monday	-525
▁z	-526
ged	-527
ict	-528
ild	-529
ists	-530
▁amer	-531
▁cap	-532
▁def	-533
▁ele	-534
▁sur	-535
▁tak	-536
istan	-537
▁many	-538
▁only	-539
▁during	-540
▁against	-541
gr	-542
are	-543
ick	-544
ince	-545
▁lar	-546
▁law	-547
▁mcc	-548
▁pos	-549
▁reg	-550
▁sun	-551
other	-552
paign	-553
▁supp	-554
▁three	-555
▁campaign	-556
pt	-557
act	-558
anc	-559
hor	-560
led	-561
ased	-562
onom	-563
▁act	-564
▁add	-565
▁aut	-566
▁bro	-567
▁ger	-568
▁set	-569
▁prot	-570
▁terr	-571
▁found	-572
▁party	-573
▁right	-574
ft	-575
ach	-576
▁eu	-577
▁ph	-578
apan	-579
cent	-580
▁det	-581
▁inf	-582
▁our	-583
▁kill	-584
▁made	-585
▁rele	-586
▁japan	-587
▁seoul	-588
▁percent	-589
▁national	-590
ph	-591
ame	-592
ons	-593
ause	-594
▁ban	-595
▁gre	-596
▁back	-597
▁cent	-598
▁down	-599
▁open	-600
uclear	-601
▁still	-602
itt	-603
ency	-604
oman	-605
rael	-606
▁get	-607
▁bush	-608
▁group	-609
▁compan	-610
▁israel	-611
▁nuclear	-612
ix	-613
lo	-614
ark	-615
▁ac	-616
▁ap	-617
ants	-618
ered	-619
vers	-620
▁des	-621
▁may	-622
▁mem	-623
▁most	-624
▁china	-625
aq	-626
lp	-627
med	-628
ory	-629
vel	-630
way	-631
▁bu	-632
▁dr	-633
▁kn	-634
ange	-635
olog	-636
▁him	-637
▁thr	-638
ating	-639
ution	-640
▁work	-641
▁intern	-642
▁sunday	-643
▁country	-644
ife	-645
ism	-646
red	-647
▁ec	-648
▁gu	-649
▁lo	-650
gest	-651
▁win	-652
▁meet	-653
▁author	-654
▁called	-655
▁german	-656
▁prices	-657
▁minister	-658
ss	-659
ger	-660
ike	-661
ket	-662
orn	-663
ult	-664
▁po	-665
▁gen	-666
▁rel	-667
▁iraq	-668
▁west	-669
▁press	-670
▁secur	-671
▁military	-672
ru	-673
air	-674
ics	-675
les	-676
▁jun	-677
▁tur	-678
▁brit	-679
▁even	-680
▁fore	-681
▁four	-682
▁help	-683
▁high	-684
▁iran	-685
▁just	-686
hington	-687
▁should	-688
▁through	-689
▁security	-690
▁washington	-691
mb	-692
▁ma	-693
▁bod	-694
▁dep	-695
▁san	-696
▁vot	-697
▁char	-698
▁deal	-699
▁host	-700
▁talks	-701
▁contin	-702
▁econom	-703
gin	-704
per	-705
urr	-706
amil	-707
atur	-708
ents	-709
▁ent	-710
▁met	-711
ollow	-712
▁five	-713
▁home	-714
▁make	-715
▁need	-716
▁prov	-717
ctions	-718
▁follow	-719
▁mccain	-720
▁because	-721
osp	-722
und	-723
▁sm	-724
▁sw	-725
ible	-726
rope	-727
▁che	-728
ained	-729
▁russ	-730
▁colomb	-731
▁europe	-732
▁support	-733
▁spokesman	-734
ald	-735
ced	-736
gan	-737
iew	-738
rib	-739
ude	-740
ghan	-741
ized	-742
ving	-743
▁adm	-744
▁ann	-745
▁cro	-746
▁hum	-747
▁iss	-748
earch	-749
ought	-750
▁agre	-751
▁days	-752
▁like	-753
▁stat	-754
▁tour	-755
▁child	-756
▁former	-757
▁another	-758
als	-759
ior	-760
lin	-761
oci	-762
bers	-763
▁end	-764
▁six	-765
▁disc	-766
▁sign	-767
▁trans	-768
▁afghan	-769
▁protest	-770
xt	-771
rat	-772
ling	-773
▁don	-774
▁fre	-775
▁opp	-776
▁sch	-777
▁spe	-778
uding	-779
▁public	-780
▁ministry	-781
▁authorities	-782
ty	-783
fer	-784
int	-785
ison	-786
▁did	-787
▁john	-788
▁play	-789
▁want	-790
ration	-791
▁human	-792
▁polit	-793
▁market	-794
▁terror	-795
▁foreign	-796
na	-797
ful	-798
ica	-799
imb	-800
ock	-801
ral	-802
ute	-803
ecut	-804
ures	-805
ween	-806
▁bat	-807
▁own	-808
▁par	-809
▁pri	-810
▁ron	-811
▁vis	-812
gress	-813
▁fire	-814
▁next	-815
▁show	-816
▁those	-817
▁while	-818
▁island	-819
▁killed	-820
▁second	-821
▁between	-822
▁american	-823
▁including	-824
▁presidential	-825
ind	-826
ink	-827
oot	-828
ren	-829
tle	-830
uck	-831
▁my	-832
▁sl	-833
▁ur	-834
gram	-835
lymp	-836
stem	-837
▁ber	-838
▁leg	-839
▁sus	-840
▁top	-841
▁tri	-842
▁won	-843
▁conc	-844
▁look	-845
▁rece	-846
▁take	-847
▁test	-848
▁trad	-849
▁olymp	-850
▁since	-851
▁agency	-852
▁associ	-853
▁system	-854
▁program	-855
▁investig	-856
gy	-857
ash	-858
ban	-859
hip	-860
ull	-861
ages	-862
ands	-863
iday	-864
pped	-865
▁del	-866
▁far	-867
▁hou	-868
▁lee	-869
ments	-870
▁hosp	-871
▁near	-872
▁prob	-873
▁spec	-874
▁being	-875
▁appear	-876
▁recent	-877
▁record	-878
▁hospital	-879
▁reported	-880
▁statement	-881
ise	-882
ret	-883
ual	-884
ued	-885
uel	-886
ues	-887
imes	-888
ower	-889
side	-890
▁cer	-891
▁hit	-892
▁inv	-893
▁put	-894
▁too	-895
▁tra	-896
▁tre	-897
ility	-898
▁crit	-899
▁died	-900
▁prod	-901
▁resp	-902
▁susp	-903
▁democ	-904
▁famil	-905
▁nation	-906
▁prison	-907
▁remain	-908
▁saying	-909
▁capital	-910
▁company	-911
▁international	-912
ij	-913
ms	-914
aim	-915
ale	-916
che	-917
cil	-918
ief	-919
ier	-920
leg	-921
▁ra	-922
ense	-923
eral	-924
ived	-925
over	-926
used	-927
ying	-928
▁bur	-929
▁emb	-930
▁est	-931
▁men	-932
▁happ	-933
▁main	-934
▁used	-935
▁music	-936
▁stand	-937
▁start	-938
artment	-939
olution	-940
▁attend	-941
▁better	-942
▁import	-943
▁members	-944
▁reports	-945
▁children	-946
▁research	-947
ee	-948
io	-949
amp	-950
get	-951
▁ca	-952
▁ed	-953
▁ge	-954
ator	-955
ever	-956
hern	-957
ific	-958
view	-959
ward	-960
▁cal	-961
▁eng	-962
▁hop	-963
▁loc	-964
▁mak	-965
▁mer	-966
▁ret	-967
▁sub	-968
inist	-969
▁june	-970
▁poss	-971
▁star	-972
▁such	-973
▁belie	-974
▁visit	-975
▁months	-976
▁ronald	-977
▁russia	-978
▁threat	-979
▁billion	-980
▁leaders	-981
▁meeting	-982
▁democrat	-983
▁released	-984
ool	-985
ives	-986
rest	-987
ster	-988
▁big	-989
▁fed	-990
▁hol	-991
▁mad	-992
▁maj	-993
▁sum	-994
▁way	-995
▁cour	-996
▁past	-997
▁among	-998
▁claim	-999
▁house	-1000
▁satur	-1001
▁taken	-1002
▁where	-1003
▁nearly	-1004
▁school	-1005
▁chinese	-1006
▁medical	-1007
▁nations	-1008
▁administ	-1009
▁saturday	-1010
▁afghanistan	-1011
ax	-1012
ye	-1013
ene	-1014
iam	-1015
ops	-1016
uch	-1017
ctor	-1018
iles	-1019
line	-1020
ones	-1021
ries	-1022
▁cor	-1023
▁dif	-1024
▁num	-1025
▁pal	-1026
▁see	-1027
erday	-1028
ijing	-1029
ision	-1030
▁area	-1031
▁body	-1032
▁disp	-1033
▁life	-1034
▁serv	-1035
▁site	-1036
▁yest	-1037
▁activ	-1038
▁death	-1039
▁early	-1040
▁large	-1041
▁least	-1042
▁leban	-1043
▁prime	-1044
▁announ	-1045
▁contro	-1046
▁leader	-1047
▁without	-1048
▁election	-1049
▁republic	-1050
▁political	-1051
▁yesterday	-1052
ds	-1053
ik	-1054
eks	-1055
eng	-1056
lim	-1057
ner	-1058
son	-1059
ung	-1060
▁ju	-1061
▁ve	-1062
ened	-1063
ised	-1064
iver	-1065
omet	-1066
port	-1067
▁aff	-1068
▁ext	-1069
▁cond	-1070
▁cost	-1071
▁curr	-1072
▁cust	-1073
▁dire	-1074
▁good	-1075
▁inst	-1076
▁know	-1077
▁pass	-1078
▁prev	-1079
▁real	-1080
▁team	-1081
▁your	-1082
▁eight	-1083
▁exper	-1084
▁major	-1085
▁power	-1086
▁think	-1087
▁weeks	-1088
▁around	-1089
▁arrest	-1090
▁center	-1091
▁family	-1092
▁beijing	-1093
▁british	-1094
▁council	-1095
▁defense	-1096
▁economy	-1097
▁germany	-1098
▁however	-1099
te	-1100
ces	-1101
eal	-1102
ets	-1103
ney	-1104
oth	-1105
ugh	-1106
ump	-1107
ames	-1108
ared	-1109
ergy	-1110
omen	-1111
▁eff	-1112
▁fac	-1113
▁iph	-1114
▁los	-1115
▁mod	-1116
▁pop	-1117
▁rad	-1118
▁tem	-1119
▁vir	-1120
▁wat	-1121
ative	-1122
ished	-1123
ondon	-1124
veral	-1125
▁cand	-1126
▁geor	-1127
▁move	-1128
▁prom	-1129
▁then	-1130
▁youn	-1131
ention	-1132
ission	-1133
▁allow	-1134
▁chief	-1135
▁clear	-1136
▁night	-1137
▁oppos	-1138
▁place	-1139
▁retur	-1140
▁times	-1141
eration	-1142
▁confer	-1143
▁friday	-1144
▁london	-1145
▁rights	-1146
▁secret	-1147
▁expected	-1148
▁hostages	-1149
▁democratic	-1150
▁department	-1151
▁administration	-1152
me	-1153
up	-1154
▁x	-1155
ech	-1156
got	-1157
mit	-1158
pos	-1159
rel	-1160
row	-1161
ves	-1162
▁da	-1163
▁er	-1164
▁ke	-1165
echn	-1166
ench	-1167
ject	-1168
tain	-1169
ular	-1170
uses	-1171
▁adv	-1172
▁aug	-1173
▁cut	-1174
▁hig	-1175
▁ide	-1176
▁lab	-1177
▁ref	-1178
▁ris	-1179
▁sci	-1180
ature	-1181
ember	-1182
estin	-1183
imate	-1184
woman	-1185
▁bank	-1186
▁dead	-1187
▁exch	-1188
▁fuel	-1189
▁july	-1190
▁sold	-1191
▁thir	-1192
▁every	-1193
▁might	-1194
▁organ	-1195
▁using	-1196
▁barack	-1197
▁critic	-1198
▁demand	-1199
▁concern	-1200
▁largest	-1201
▁release	-1202
▁several	-1203
▁exchange	-1204
▁countries	-1205
▁reporters	-1206
▁sanctions	-1207
▁conference	-1208
go	-1209
oo	-1210
to	-1211
ril	-1212
ven	-1213
▁av	-1214
▁sk	-1215
abwe	-1216
iate	-1217
iban	-1218
ided	-1219
▁ang	-1220
▁ear	-1221
▁gir	-1222
▁inj	-1223
▁lat	-1224
▁mor	-1225
▁pay	-1226
▁red	-1227
▁use	-1228
erson	-1229
iforn	-1230
iving	-1231
▁come	-1232
▁conv	-1233
▁expl	-1234
▁food	-1235
▁fund	-1236
▁hour	-1237
▁left	-1238
▁pros	-1239
▁side	-1240
▁very	-1241
▁vide	-1242
▁zimb	-1243
ressed	-1244
▁asked	-1245
▁based	-1246
▁cross	-1247
▁event	-1248
▁great	-1249
▁ident	-1250
▁incre	-1251
▁later	-1252
▁manag	-1253
▁miles	-1254
▁never	-1255
▁women	-1256
▁energy	-1257
▁flight	-1258
▁indust	-1259
▁inform	-1260
▁senior	-1261
▁current	-1262
▁opening	-1263
▁organiz	-1264
▁taliban	-1265
▁californ	-1266
▁colombia	-1267
▁congress	-1268
▁european	-1269
▁interest	-1270
▁zimbabwe	-1271
aw	-1272
zb	-1273
app	-1274
ips	-1275
ony	-1276
str	-1277
uct	-1278
▁ce	-1279
▁el	-1280
▁py	-1281
▁sn	-1282
ague	-1283
ians	-1284
inal	-1285
ined	-1286
ings	-1287
▁ago	-1288
▁bab	-1289
▁beh	-1290
▁civ	-1291
▁cre	-1292
▁den	-1293
▁gas	-1294
▁hot	-1295
▁ill	-1296
▁nom	-1297
▁sal	-1298
▁uni	-1299
ached	-1300
aring	-1301
ially	-1302
ollar	-1303
ology	-1304
▁aust	-1305
▁both	-1306
▁came	-1307
▁decl	-1308
▁east	-1309
▁girl	-1310
▁held	-1311
▁hist	-1312
▁less	-1313
▁prof	-1314
▁read	-1315
▁sent	-1316
▁sing	-1317
▁sour	-1318
▁stud	-1319
▁added	-1320
▁april	-1321
▁board	-1322
▁issue	-1323
▁space	-1324
▁techn	-1325
▁thous	-1326
▁trade	-1327
▁white	-1328
▁woman	-1329
▁young	-1330
▁august	-1331
▁barrel	-1332
▁dollar	-1333
▁french	-1334
▁possible	-1335
▁received	-1336
▁tourists	-1337
▁colombian	-1338
▁california	-1339
▁spokeswoman	-1340
ns	-1341
aly	-1342
ann	-1343
ave	-1344
for	-1345
ium	-1346
lam	-1347
ott	-1348
amed	-1349
ides	-1350
less	-1351
ongy	-1352
▁afr	-1353
▁dub	-1354
▁emp	-1355
▁fur	-1356
▁har	-1357
▁lou	-1358
▁low	-1359
▁pak	-1360
▁pus	-1361
▁sex	-1362
▁sim	-1363
▁tot	-1364
ailed	-1365
ional	-1366
ittee	-1367
▁bomb	-1368
▁book	-1369
▁buil	-1370
▁clos	-1371
▁face	-1372
▁fear	-1373
▁foot	-1374
▁hand	-1375
▁here	-1376
▁vict	-1377
▁begin	-1378
▁brown	-1379
▁champ	-1380
▁close	-1381
▁const	-1382
▁going	-1383
▁islam	-1384
▁money	-1385
▁order	-1386
▁small	-1387
▁these	-1388
▁third	-1389
ongyang	-1390
▁candid	-1391
▁comple	-1392
▁embass	-1393
▁iphone	-1394
▁muslim	-1395
▁proble	-1396
▁taking	-1397
▁station	-1398
▁whether	-1399
▁pakistan	-1400
▁agreement	-1401
▁announced	-1402
▁committee	-1403
▁following	-1404
▁interview	-1405
▁pyongyang	-1406
▁thousands	-1407
fe	-1408
ha	-1409
ll	-1410
ov	-1411
oz	-1412
sh	-1413
ze	-1414
ank	-1415
elf	-1416
els	-1417
ino	-1418
its	-1419
ize	-1420
rac	-1421
wan	-1422
▁vi	-1423
ably	-1424
band	-1425
ored	-1426
ried	-1427
ross	-1428
ured	-1429
ways	-1430
▁cle	-1431
▁coc	-1432
▁dro	-1433
▁glo	-1434
▁let	-1435
▁lot	-1436
▁pat	-1437
▁sol	-1438
acter	-1439
emony	-1440
ering	-1441
icans	-1442
iness	-1443
iting	-1444
▁case	-1445
▁cast	-1446
▁cell	-1447
▁clin	-1448
▁dist	-1449
▁entr	-1450
▁free	-1451
▁full	-1452
▁land	-1453
▁late	-1454
▁port	-1455
▁syri	-1456
ection	-1457
▁court	-1458
▁games	-1459
▁light	-1460
▁negot	-1461
▁posit	-1462
▁quest	-1463
▁resul	-1464
▁round	-1465
▁short	-1466
▁water	-1467
▁action	-1468
▁commun	-1469
▁differ	-1470
▁financ	-1471
▁propos	-1472
▁strong	-1473
▁territ	-1474
▁though	-1475
▁travel	-1476
▁virgin	-1477
▁discuss	-1478
▁include	-1479
▁lebanon	-1480
▁outside	-1481
▁univers	-1482
▁arrested	-1483
▁ceremony	-1484
▁continue	-1485
▁officers	-1486
▁olympics	-1487
▁companies	-1488
▁elections	-1489
▁relations	-1490
ck	-1491
ev	-1492
pr	-1493
abe	-1494
bod	-1495
ify	-1496
isc	-1497
ont	-1498
rid	-1499
ten	-1500
umb	-1501
▁il	-1502
▁wr	-1503
anke	-1504
ines	-1505
ming	-1506
pite	-1507
rist	-1508
▁abo	-1509
▁boy	-1510
▁exc	-1511
▁fun	-1512
▁hor	-1513
▁ins	-1514
▁kid	-1515
▁mug	-1516
▁net	-1517
▁ste	-1518
▁tro	-1519
▁unc	-1520
▁val	-1521
▁wal	-1522
ollah	-1523
▁arri	-1524
▁best	-1525
▁drug	-1526
▁ever	-1527
▁fell	-1528
▁hezb	-1529
▁hold	-1530
▁meas	-1531
▁much	-1532
▁name	-1533
▁pain	-1534
▁poin	-1535
▁poll	-1536
▁post	-1537
▁resc	-1538
▁step	-1539
▁tele	-1540
▁trip	-1541
ending	-1542
▁appro	-1543
▁broad	-1544
▁coast	-1545
▁final	-1546
▁media	-1547
▁peace	-1548
▁plane	-1549
▁polic	-1550
▁somet	-1551
▁speak	-1552
▁storm	-1553
▁today	-1554
▁total	-1555
▁battle	-1556
▁bodies	-1557
▁compet	-1558
▁consid	-1559
▁custom	-1560
▁execut	-1561
▁george	-1562
▁league	-1563
▁mugabe	-1564
▁negoti	-1565
▁number	-1566
▁office	-1567
▁others	-1568
▁person	-1569
▁produc	-1570
▁repres	-1571
▁central	-1572
▁despite	-1573
▁england	-1574
▁olympic	-1575
▁ronaldo	-1576
▁weekend	-1577
▁western	-1578
▁entrance	-1579
▁incident	-1580
▁northern	-1581
▁palestin	-1582
▁hezbollah	-1583
▁militants	-1584
▁commission	-1585
▁association	-1586
▁information	-1587
bc	-1588
yo	-1589
ys	-1590
bor	-1591
erm	-1592
hes	-1593
ona	-1594
oon	-1595
ots	-1596
ume	-1597
urg	-1598
xas	-1599
yed	-1600
▁ho	-1601
▁hy	-1602
▁je	-1603
ails	-1604
arth	-1605
ases	-1606
ason	-1607
cept	-1608
ched	-1609
here	-1610
ield	-1611
ores	-1612
ract	-1613
urch	-1614
▁bre	-1615
▁gun	-1616
▁mal	-1617
▁mat	-1618
▁mic	-1619
▁pet	-1620
▁sug	-1621
▁tai	-1622
▁vol	-1623
ather	-1624
ators	-1625
ccess	-1626
icted	-1627
ified	-1628
irmed	-1629
leged	-1630
velop	-1631
▁alth	-1632
▁away	-1633
▁baby	-1634
▁capt	-1635
▁conn	-1636
▁does	-1637
▁hard	-1638
▁init	-1639
▁keep	-1640
▁mass	-1641
▁remo	-1642
▁seek	-1643
▁sell	-1644
▁stop	-1645
▁stre	-1646
▁tell	-1647
▁took	-1648
▁well	-1649
▁went	-1650
▁abuse	-1651
▁blast	-1652
▁civil	-1653
▁comes	-1654
▁hours	-1655
▁invol	-1656
▁plans	-1657
▁rally	-1658
▁shoot	-1659
▁texas	-1660
▁video	-1661
ilities	-1662
ination	-1663
mediate	-1664
▁access	-1665
▁across	-1666
▁agreed	-1667
▁belong	-1668
▁change	-1669
▁france	-1670
▁overse	-1671
▁policy	-1672
▁scient	-1673
▁taiwan	-1674
▁troops	-1675
▁voters	-1676
▁address	-1677
▁alleged	-1678
▁attacks	-1679
▁clinton	-1680
▁embassy	-1681
▁federal	-1682
▁further	-1683
▁israeli	-1684
▁missile	-1685
▁reached	-1686
▁remains	-1687
▁senator	-1688
▁serious	-1689
▁thought	-1690
▁although	-1691
▁detained	-1692
▁director	-1693
▁followed	-1694
▁internet	-1695
▁missiles	-1696
▁prosecut	-1697
▁province	-1698
▁resident	-1699
▁virginia	-1700
▁financial	-1701
▁secretary	-1702
▁terrorist	-1703
▁associated	-1704
▁opposition	-1705
▁university	-1706
ae	-1707
az	-1708
ef	-1709
fi	-1710
abl	-1711
ata	-1712
bal	-1713
ges	-1714
ims	-1715
inh	-1716
mak	-1717
oub	-1718
urt	-1719
ury	-1720
▁aw	-1721
▁em	-1722
▁ri	-1723
airs	-1724
alth	-1725
ging	-1726
head	-1727
iend	-1728
iers	-1729
iled	-1730
most	-1731
olic	-1732
ural	-1733
west	-1734
▁age	-1735
▁ant	-1736
▁art	-1737
▁bag	-1738
▁cab	-1739
▁env	-1740
▁equ	-1741
▁hal	-1742
▁jer	-1743
▁job	-1744
▁jok	-1745
▁key	-1746
▁lib	-1747
▁mid	-1748
▁pen	-1749
▁pil	-1750
▁rev	-1751
▁rob	-1752
▁tax	-1753
▁unt	-1754
ances	-1755
eated	-1756
ually	-1757
▁care	-1758
▁coll	-1759
▁desc	-1760
▁dise	-1761
▁educ	-1762
▁fall	-1763
▁feet	-1764
▁find	-1765
▁gold	-1766
▁jour	-1767
▁kind	-1768
▁laun	-1769
▁must	-1770
▁phot	-1771
▁prim	-1772
▁priv	-1773
▁same	-1774
▁stra	-1775
▁tens	-1776
atural	-1777
atures	-1778
▁avail	-1779
▁beach	-1780
▁chair	-1781
▁compl	-1782
▁dubai	-1783
▁fight	-1784
▁force	-1785
▁illeg	-1786
▁labor	-1787
▁level	-1788
▁speed	-1789
▁super	-1790
▁union	-1791
▁urine	-1792
▁users	-1793
itional	-1794
ruction	-1795
▁design	-1796
▁determ	-1797
▁effort	-1798
▁establ	-1799
▁friend	-1800
▁global	-1801
▁helped	-1802
▁includ	-1803
▁making	-1804
▁played	-1805
▁points	-1806
▁wanted	-1807
ological	-1808
▁austral	-1809
▁britain	-1810
▁control	-1811
▁develop	-1812
▁getting	-1813
▁killing	-1814
▁mission	-1815
▁service	-1816
▁success	-1817
▁building	-1818
▁business	-1819
▁decision	-1820
▁increase	-1821
▁overseas	-1822
▁previous	-1823
▁americans	-1824
▁customers	-1825
▁immediate	-1826
▁important	-1827
▁republican	-1828
▁resolution	-1829
▁negotiations	-1830
▁organization	-1831
aj	-1832
co	-1833
da	-1834
su	-1835
aff	-1836
ats	-1837
bru	-1838
com	-1839
fic	-1840
hel	-1841
hol	-1842
ico	-1843
leb	-1844
ogr	-1845
ror	-1846
▁es	-1847
ises	-1848
iven	-1849
ness	-1850
pect	-1851
pted	-1852
usal	-1853
▁bon	-1854
▁bor	-1855
▁cop	-1856
▁deb	-1857
▁dow	-1858
▁dri	-1859
▁fem	-1860
▁foc	-1861
▁gar	-1862
▁hag	-1863
▁hom	-1864
▁hus	-1865
▁jud	-1866
▁kar	-1867
▁pit	-1868
▁reb	-1869
▁rul	-1870
▁tar	-1871
▁tit	-1872
▁ver	-1873
▁web	-1874
epend	-1875
isher	-1876
ories	-1877
▁amid	-1878
▁base	-1879
▁comb	-1880
▁coup	-1881
▁didn	-1882
▁each	-1883
▁emer	-1884
▁exam	-1885
▁farm	-1886
▁fish	-1887
▁give	-1888
▁hill	-1889
▁hund	-1890
▁nine	-1891
▁park	-1892
▁requ	-1893
▁seen	-1894
▁shar	-1895
▁shot	-1896
▁soul	-1897
▁span	-1898
▁stab	-1899
▁talk	-1900
▁town	-1901
▁vote	-1902
▁wife	-1903
bruary	-1904
earing	-1905
ession	-1906
▁ahead	-1907
▁began	-1908
▁celeb	-1909
▁chang	-1910
▁colle	-1911
▁costs	-1912
▁cover	-1913
▁crude	-1914
▁displ	-1915
▁earth	-1916
▁frank	-1917
▁green	-1918
▁guard	-1919
▁local	-1920
▁louis	-1921
▁milan	-1922
▁model	-1923
▁radio	-1924
▁reser	-1925
▁ships	-1926
▁treat	-1927
▁adding	-1928
▁almost	-1929
▁berlin	-1930
▁christ	-1931
▁coming	-1932
▁consul	-1933
▁declin	-1934
▁disapp	-1935
▁explos	-1936
▁female	-1937
▁higher	-1938
▁issues	-1939
▁latest	-1940
▁mother	-1941
▁online	-1942
▁planet	-1943
▁result	-1944
▁senate	-1945
▁series	-1946
▁settle	-1947
▁signed	-1948
▁source	-1949
▁summit	-1950
▁trying	-1951
▁affairs	-1952
▁airport	-1953
▁biggest	-1954
▁decided	-1955
▁hundred	-1956
▁koreans	-1957
▁natural	-1958
▁project	-1959
▁russian	-1960
▁winning	-1961
▁working	-1962
▁complain	-1963
▁complete	-1964
▁concerns	-1965
▁february	-1966
▁independ	-1967
▁positive	-1968
▁pressure	-1969
▁protests	-1970
▁repeated	-1971
▁southern	-1972
▁transfer	-1973
▁available	-1974
▁candidate	-1975
▁champions	-1976
▁character	-1977
▁confirmed	-1978
▁continued	-1979
▁education	-1980
▁represent	-1981
▁something	-1982
▁scientists	-1983
▁investigation	-1984
ex	-1985
hd	-1986
ma	-1987
vi	-1988
die	-1989
emb	-1990
ins	-1991
iod	-1992
kyo	-1993
lex	-1994
men	-1995
ozy	-1996
par	-1997
ran	-1998
tha	-1999
uff	-2000
▁gi	-2001
▁hw	-2002
▁km	-2003
▁tv	-2004
aper	-2005
atic	-2006
cher	-2007
hest	-2008
ibet	-2009
ites	-2010
ival	-2011
kish	-2012
lier	-2013
raft	-2014
read	-2015
▁dam	-2016
▁dev	-2017
▁fer	-2018
▁fig	-2019
▁fut	-2020
▁gad	-2021
▁ken	-2022
▁led	-2023
▁lim	-2024
▁mex	-2025
▁mov	-2026
▁nor	-2027
▁occ	-2028
▁ran	-2029
▁rod	-2030
▁roy	-2031
▁sea	-2032
▁ven	-2033
ellig	-2034
ended	-2035
icane	-2036
ither	-2037
itted	-2038
ivery	-2039
▁able	-2040
▁alex	-2041
▁arab	-2042
▁corp	-2043
▁crow	-2044
▁data	-2045
▁dest	-2046
▁grow	-2047
▁head	-2048
▁hope	-2049
▁hurr	-2050
▁lawy	-2051
▁list	-2052
▁once	-2053
▁orig	-2054
▁phil	-2055
▁rare	-2056
▁rice	-2057
▁role	-2058
▁safe	-2059
▁sark	-2060
▁shut	-2061
▁spir	-2062
▁stri	-2063
▁suff	-2064
▁symb	-2065
▁temp	-2066
▁view	-2067
▁viol	-2068
▁weap	-2069
▁zeal	-2070
ailand	-2071
gether	-2072
iation	-2073
jected	-2074
uction	-2075
usalem	-2076
▁analy	-2077
▁angel	-2078
▁bring	-2079
▁cabin	-2080
▁carry	-2081
▁emplo	-2082
▁freed	-2083
▁hwang	-2084
▁india	-2085
▁kidna	-2086
▁means	-2087
▁often	-2088
▁sched	-2089
▁surpr	-2090
▁thing	-2091
▁tibet	-2092
▁tokyo	-2093
▁traff	-2094
ibility	-2095
▁always	-2096
▁bertha	-2097
▁church	-2098
▁denied	-2099
▁groups	-2100
▁inside	-2101
▁instit	-2102
▁living	-2103
▁madrid	-2104
▁opened	-2105
▁period	-2106
▁proper	-2107
▁region	-2108
▁resume	-2109
▁season	-2110
▁summer	-2111
▁target	-2112
▁temper	-2113
▁worlds	-2114
▁arrived	-2115
▁display	-2116
▁earlier	-2117
▁history	-2118
▁islands	-2119
▁morning	-2120
▁popular	-2121
▁sarkozy	-2122
▁started	-2123
▁suggest	-2124
▁turkish	-2125
▁wearing	-2126
▁believed	-2127
▁contract	-2128
▁delivery	-2129
▁economic	-2130
▁happened	-2131
▁industry	-2132
▁japanese	-2133
▁problems	-2134
▁progress	-2135
▁question	-2136
▁soldiers	-2137
▁standing	-2138
▁thailand	-2139
▁together	-2140
▁criticism	-2141
▁hurricane	-2142
▁jerusalem	-2143
▁terrorism	-2144
▁activities	-2145
▁interested	-2146
▁technology	-2147
au	-2148
by	-2149
ez	-2150
kn	-2151
oa	-2152
uj	-2153
yl	-2154
acy	-2155
ari	-2156
arm	-2157
aul	-2158
aut	-2159
cel	-2160
ham	-2161
hen	-2162
hib	-2163
inc	-2164
mad	-2165
off	-2166
oid	-2167
oin	-2168
ole	-2169
oss	-2170
▁bi	-2171
▁cz	-2172
▁ly	-2173
▁mc	-2174
▁ts	-2175
▁ty	-2176
aces	-2177
adem	-2178
ades	-2179
ahoo	-2180
ateg	-2181
berg	-2182
cted	-2183
ects	-2184
form	-2185
fort	-2186
hdad	-2187
ials	-2188
iger	-2189
isis	-2190
iter	-2191
know	-2192
lant	-2193
leep	-2194
olas	-2195
onna	-2196
orth	-2197
ount	-2198
ribe	-2199
ring	-2200
self	-2201
uted	-2202
▁ask	-2203
▁bas	-2204
▁bir	-2205
▁bom	-2206
▁bri	-2207
▁dip	-2208
▁enc	-2209
▁fam	-2210
▁few	-2211
▁got	-2212
▁han	-2213
▁ign	-2214
▁ire	-2215
▁jan	-2216
▁mag	-2217
▁oct	-2218
▁swe	-2219
▁vac	-2220
▁wel	-2221
▁why	-2222
anger	-2223
aster	-2224
ching	-2225
ences	-2226
ening	-2227
ently	-2228
essor	-2229
iance	-2230
iling	-2231
itten	-2232
light	-2233
stand	-2234
▁asia	-2235
▁bath	-2236
▁coop	-2237
▁cred	-2238
▁crim	-2239
▁fact	-2240
▁gave	-2241
▁goes	-2242
▁jump	-2243
▁loss	-2244
▁mail	-2245
▁mean	-2246
▁oper	-2247
▁pick	-2248
▁pict	-2249
▁pled	-2250
▁push	-2251
▁race	-2252
▁rest	-2253
▁ride	-2254
▁rose	-2255
▁sept	-2256
▁sist	-2257
▁soft	-2258
▁soon	-2259
▁suit	-2260
▁surv	-2261
▁whom	-2262
▁wing	-2263
cement	-2264
inated	-2265
makers	-2266
ounded	-2267
overed	-2268
ughter	-2269
▁along	-2270
▁appar	-2271
▁banks	-2272
▁becom	-2273
▁black	-2274
▁cause	-2275
▁cocoa	-2276
▁crack	-2277
▁crowd	-2278
▁demon	-2279
▁drill	-2280
▁fired	-2281
▁focus	-2282
▁grand	-2283
▁happy	-2284
▁hotel	-2285
▁indic	-2286
▁judge	-2287
▁makes	-2288
▁mater	-2289
▁newsp	-2290
▁offer	-2291
▁price	-2292
▁relig	-2293
▁seven	-2294
▁sleep	-2295
▁story	-2296
▁surve	-2297
▁syria	-2298
▁touch	-2299
▁train	-2300
▁until	-2301
▁uribe	-2302
▁yahoo	-2303
chester	-2304
knowled	-2305
▁academ	-2306
▁assemb	-2307
▁became	-2308
▁become	-2309
▁behind	-2310
▁bomber	-2311
▁cambod	-2312
▁consum	-2313
▁couple	-2314
▁crisis	-2315
▁experi	-2316
▁fisher	-2317
▁forces	-2318
▁health	-2319
▁longer	-2320
▁minute	-2321
▁partic	-2322
▁poland	-2323
▁really	-2324
▁rescue	-2325
▁return	-2326
▁search	-2327
▁showed	-2328
▁turned	-2329
▁waters	-2330
▁america	-2331
▁baghdad	-2332
▁changes	-2333
▁command	-2334
▁deliver	-2335
▁describ	-2336
▁details	-2337
▁disease	-2338
▁experts	-2339
▁general	-2340
▁highest	-2341
▁hostage	-2342
▁husband	-2343
▁ireland	-2344
▁looking	-2345
▁markets	-2346
▁primary	-2347
▁private	-2348
▁receive	-2349
▁respons	-2350
▁results	-2351
▁running	-2352
▁seeking	-2353
▁tourist	-2354
▁trading	-2355
▁weapons	-2356
▁william	-2357
▁workers	-2358
▁zealand	-2359
elligence	-2360
▁appeared	-2361
▁chairman	-2362
▁criminal	-2363
▁daughter	-2364
▁december	-2365
▁industri	-2366
▁measures	-2367
▁proposal	-2368
▁acknowled	-2369
▁allegedly	-2370
▁currently	-2371
▁different	-2372
▁pakistani	-2373
▁residents	-2374
▁suspected	-2375
▁transport	-2376
▁controvers	-2377
▁facilities	-2378
▁manchester	-2379
▁supporters	-2380
▁competition	-2381
▁palestinian	-2382
▁intelligence	-2383
bo	-2384
ju	-2385
oy	-2386
ta	-2387
xi	-2388
aan	-2389
aps	-2390
ato	-2391
bas	-2392
ead	-2393
ems	-2394
ety	-2395
fri	-2396
gle	-2397
hou	-2398
iff	-2399
ima	-2400
itz	-2401
kel	-2402
key	-2403
lom	-2404
ody	-2405
pal	-2406
pan	-2407
raw	-2408
ric	-2409
rom	-2410
ubl	-2411
udi	-2412
unt	-2413
urd	-2414
val	-2415
van	-2416
▁gl	-2417
▁ll	-2418
▁ox	-2419
▁ul	-2420
abul	-2421
aded	-2422
avid	-2423
bert	-2424
burg	-2425
ches	-2426
ears	-2427
hafi	-2428
ired	-2429
mark	-2430
mens	-2431
mert	-2432
nedy	-2433
noon	-2434
nsyl	-2435
ober	-2436
oney	-2437
onse	-2438
room	-2439
roso	-2440
suit	-2441
tery	-2442
uled	-2443
utes	-2444
▁aim	-2445
▁amb	-2446
▁bak	-2447
▁cho	-2448
▁cur	-2449
▁dal	-2450
▁div	-2451
▁dog	-2452
▁dom	-2453
▁doz	-2454
▁eth	-2455
▁eye	-2456
▁kim	-2457
▁lad	-2458
▁log	-2459
▁mos	-2460
▁nak	-2461
▁pac	-2462
▁ple	-2463
▁pur	-2464
▁roh	-2465
▁sho	-2466
▁soc	-2467
▁tom	-2468
▁vat	-2469
▁woo	-2470
ality	-2471
ament	-2472
avior	-2473
fully	-2474
iding	-2475
inals	-2476
inois	-2477
ising	-2478
ittle	-2479
itude	-2480
licop	-2481
ocked	-2482
ordon	-2483
ounds	-2484
overy	-2485
pping	-2486
unged	-2487
uries	-2488
▁ball	-2489
▁beat	-2490
▁bern	-2491
▁cash	-2492
▁cath	-2493
▁cock	-2494
▁cult	-2495
▁deep	-2496
▁dial	-2497
▁diss	-2498
▁done	-2499
▁drop	-2500
▁firm	-2501
▁flow	-2502
▁form	-2503
▁half	-2504
▁hall	-2505
▁idea	-2506
▁merc	-2507
▁mort	-2508
▁nomo	-2509
▁prep	-2510
▁proc	-2511
▁rain	-2512
▁rich	-2513
▁sale	-2514
▁shop	-2515
▁skin	-2516
▁surr	-2517
▁term	-2518
▁tick	-2519
▁ties	-2520
▁wind	-2521
▁word	-2522
▁yout	-2523
ficult	-2524
friend	-2525
idence	-2526
ormack	-2527
rosoft	-2528
vision	-2529
▁abbas	-2530
▁apple	-2531
▁areas	-2532
▁blood	-2533
▁books	-2534
▁break	-2535
▁check	-2536
▁class	-2537
▁david	-2538
▁deleg	-2539
▁drugs	-2540
▁emerg	-2541
▁estim	-2542
▁extra	-2543
▁funds	-2544
▁given	-2545
▁heart	-2546
▁index	-2547
▁joker	-2548
▁kabul	-2549
▁legal	-2550
▁myung	-2551
▁needs	-2552
▁nepal	-2553
▁paris	-2554
▁point	-2555
▁prize	-2556
▁reach	-2557
▁regul	-2558
▁roman	-2559
▁scott	-2560
▁sharp	-2561
▁steps	-2562
▁stock	-2563
▁store	-2564
▁study	-2565
▁takes	-2566
▁tests	-2567
▁tiger	-2568
▁title	-2569
▁unity	-2570
▁worth	-2571
itation	-2572
nsylvan	-2573
ounding	-2574
▁aboard	-2575
▁appeal	-2576
▁atlant	-2577
▁batman	-2578
▁border	-2579
▁bought	-2580
▁caused	-2581
▁celebr	-2582
▁citing	-2583
▁combat	-2584
▁common	-2585
▁county	-2586
▁danger	-2587
▁deaths	-2588
▁diplom	-2589
▁doctor	-2590
▁encour	-2591
▁ending	-2592
▁enough	-2593
▁failed	-2594
▁famous	-2595
▁future	-2596
▁genome	-2597
▁having	-2598
▁histor	-2599
▁lawyer	-2600
▁letter	-2601
▁little	-2602
▁merkel	-2603
▁meters	-2604
▁priest	-2605
▁rebels	-2606
▁regist	-2607
▁review	-2608
▁rising	-2609
▁robert	-2610
▁single	-2611
▁struck	-2612
▁temple	-2613
▁toward	-2614
▁turkey	-2615
▁african	-2616
▁allowed	-2617
▁analyst	-2618
▁believe	-2619
▁brought	-2620
▁cabinet	-2621
▁charged	-2622
▁clemens	-2623
▁climate	-2624
▁custody	-2625
▁farmers	-2626
▁friends	-2627
▁gadhafi	-2628
▁growing	-2629
▁helicop	-2630
▁holding	-2631
▁holiday	-2632
▁illegal	-2633
▁islamic	-2634
▁johnson	-2635
▁kennedy	-2636
▁largely	-2637
▁lawsuit	-2638
▁minutes	-2639
▁missing	-2640
▁nothing	-2641
▁october	-2642
▁offered	-2643
▁picture	-2644
▁planned	-2645
▁plunged	-2646
▁prevent	-2647
▁provide	-2648
▁request	-2649
▁special	-2650
▁traffic	-2651
▁unclear	-2652
▁vatican	-2653
▁admitted	-2654
▁behavior	-2655
▁bernanke	-2656
▁comments	-2657
▁consider	-2658
▁declared	-2659
▁features	-2660
▁hundreds	-2661
▁illinois	-2662
▁included	-2663
▁injuries	-2664
▁interior	-2665
▁lebanese	-2666
▁prisoner	-2667
▁rejected	-2668
▁response	-2669
▁speaking	-2670
▁violence	-2671
▁afternoon	-2672
▁communist	-2673
▁consulate	-2674
▁difficult	-2675
▁investors	-2676
▁materials	-2677
▁mccormack	-2678
▁microsoft	-2679
▁newspaper	-2680
▁northwest	-2681
▁prisoners	-2682
▁professor	-2683
▁tradition	-2684
▁identified	-2685
▁pennsylvan	-2686
▁prosecutor	-2687
▁revolution	-2688
▁understand	-2689
▁temperature	-2690
be	-2691
ka	-2692
pe	-2693
▁q	-2694
ada	-2695
ago	-2696
ahm	-2697
bed	-2698
cri	-2699
enn	-2700
ept	-2701
gae	-2702
gen	-2703
gre	-2704
han	-2705
has	-2706
hic	-2707
ily	-2708
ina	-2709
irc	-2710
ler	-2711
mon	-2712
nal	-2713
oud	-2714
pec	-2715
que	-2716
ule	-2717
wor	-2718
▁ah	-2719
▁gm	-2720
▁oh	-2721
▁ol	-2722
▁wa	-2723
abor	-2724
aced	-2725
ador	-2726
aged	-2727
aine	-2728
amee	-2729
chie	-2730
dney	-2731
down	-2732
eing	-2733
emif	-2734
enew	-2735
engt	-2736
gage	-2737
hood	-2738
iami	-2739
iang	-2740
ilar	-2741
inho	-2742
inks	-2743
iron	-2744
itiz	-2745
ners	-2746
ocks	-2747
ourt	-2748
rier	-2749
rupt	-2750
uter	-2751
ware	-2752
wide	-2753
work	-2754
▁abd	-2755
▁arm	-2756
▁bid	-2757
▁bin	-2758
▁bit	-2759
▁bol	-2760
▁bra	-2761
▁buy	-2762
▁cat	-2763
▁dae	-2764
▁era	-2765
▁fan	-2766
▁fda	-2767
▁fif	-2768
▁fly	-2769
▁ica	-2770
▁inn	-2771
▁kil	-2772
▁mcn	-2773
▁mis	-2774
▁mom	-2775
▁mph	-2776
▁mur	-2777
▁nad	-2778
▁nas	-2779
▁nic	-2780
▁non	-2781
▁obv	-2782
▁pan	-2783
▁pic	-2784
▁pot	-2785
▁pun	-2786
▁rat	-2787
▁ren	-2788
▁row	-2789
▁sat	-2790
▁sit	-2791
▁squ	-2792
▁suk	-2793
▁ult	-2794
▁von	-2795
aanxi	-2796
aches	-2797
arter	-2798
ashed	-2799
asons	-2800
heast	-2801
icago	-2802
icide	-2803
idely	-2804
illed	-2805
imens	-2806
itzer	-2807
ivity	-2808
izing	-2809
ledon	-2810
ograp	-2811
ortun	-2812
riate	-2813
ucted	-2814
useum	-2815
where	-2816
works	-2817
▁bash	-2818
▁bost	-2819
▁cars	-2820
▁circ	-2821
▁dism	-2822
▁doub	-2823
▁fail	-2824
▁fair	-2825
▁feel	-2826
▁jack	-2827
▁jobs	-2828
▁lack	-2829
▁lama	-2830
▁lear	-2831
▁leav	-2832
▁line	-2833
▁lost	-2834
▁lynn	-2835
▁mahm	-2836
▁midd	-2837
▁milk	-2838
▁mist	-2839
▁outb	-2840
▁poor	-2841
▁pope	-2842
▁publ	-2843
▁quot	-2844
▁rang	-2845
▁risk	-2846
▁rout	-2847
▁samp	-2848
▁scre	-2849
▁serb	-2850
▁song	-2851
▁spot	-2852
▁stay	-2853
▁stem	-2854
▁swap	-2855
▁toil	-2856
▁weak	-2857
▁wild	-2858
▁wimb	-2859
celona	-2860
ential	-2861
ically	-2862
iously	-2863
lement	-2864
utions	-2865
▁above	-2866
▁ahmad	-2867
▁algae	-2868
▁armed	-2869
▁award	-2870
▁build	-2871
▁calls	-2872
▁chall	-2873
▁citiz	-2874
▁czech	-2875
▁dalai	-2876
▁doing	-2877
▁espec	-2878
▁exhib	-2879
▁exist	-2880
▁front	-2881
▁girls	-2882
▁hamil	-2883
▁icahn	-2884
▁ideal	-2885
▁iraqi	-2886
▁joint	-2887
▁known	-2888
▁marri	-2889
▁miami	-2890
▁movie	-2891
▁owned	-2892
▁phone	-2893
▁plant	-2894
▁pract	-2895
▁quick	-2896
▁radar	-2897
▁range	-2898
▁ready	-2899
▁renew	-2900
▁rival	-2901
▁semif	-2902
▁slide	-2903
▁spain	-2904
▁staff	-2905
▁subur	-2906
▁sweet	-2907
▁yanke	-2908
ancourt	-2909
aration	-2910
itution	-2911
▁africa	-2912
▁ambass	-2913
▁annual	-2914
▁assess	-2915
▁backed	-2916
▁columb	-2917
▁commit	-2918
▁course	-2919
▁effect	-2920
▁either	-2921
▁gained	-2922
▁hagens	-2923
▁hoping	-2924
▁horror	-2925
▁losing	-2926
▁mexico	-2927
▁moving	-2928
▁murder	-2929
▁museum	-2930
▁needed	-2931
▁passed	-2932
▁phones	-2933
▁planes	-2934
▁presum	-2935
▁raised	-2936
▁reform	-2937
▁remove	-2938
▁sister	-2939
▁social	-2940
▁spears	-2941
▁specul	-2942
▁speech	-2943
▁spirit	-2944
▁street	-2945
▁supply	-2946
▁sydney	-2947
▁syrian	-2948
▁warned	-2949
▁welcom	-2950
▁widely	-2951
▁worked	-2952
ironment	-2953
ropriate	-2954
▁accused	-2955
▁charges	-2956
▁chicago	-2957
▁claimed	-2958
▁cocaine	-2959
▁dollars	-2960
▁efforts	-2961
▁entered	-2962
▁forward	-2963
▁journal	-2964
▁leading	-2965
▁lottery	-2966
▁madonna	-2967
▁married	-2968
▁mcnamee	-2969
▁nicolas	-2970
▁pacific	-2971
▁parents	-2972
▁pitcher	-2973
▁problem	-2974
▁protect	-2975
▁sailing	-2976
▁shaanxi	-2977
▁similar	-2978
▁spanish	-2979
▁strengt	-2980
▁traders	-2981
▁victims	-2982
▁wounded	-2983
▁accident	-2984
▁affected	-2985
▁assembly	-2986
▁cambodia	-2987
▁catholic	-2988
▁facility	-2989
▁hamilton	-2990
▁historic	-2991
▁mortgage	-2992
▁opportun	-2993
▁original	-2994
▁position	-2995
▁regional	-2996
▁shooting	-2997
▁williams	-2998
▁australia	-2999
▁barcelona	-3000
▁broadband	-3001
▁convicted	-3002
▁described	-3003
▁emergency	-3004
▁establish	-3005
▁executive	-3006
▁highlight	-3007
▁kidnapped	-3008
▁lawmakers	-3009
▁ministers	-3010
▁scheduled	-3011
▁september	-3012
▁stability	-3013
▁territory	-3014
▁wimbledon	-3015
▁additional	-3016
▁betancourt	-3017
▁complaints	-3018
▁connection	-3019
▁criticized	-3020
▁especially	-3021
▁helicopter	-3022
▁investment	-3023
▁leadership	-3024
▁management	-3025
▁ronaldinho	-3026
▁terrorists	-3027
▁threatened	-3028
▁cooperation	-3029
▁declaration	-3030
▁environment	-3031
▁independent	-3032
▁commissioner	-3033
▁construction	-3034
▁pennsylvania	-3035
▁relationship	-3036
▁transportation	-3037
ao	-3038
dd	-3039
gi	-3040
hy	-3041
ox	-3042
pi	-3043
sa	-3044
ua	-3045
ya	-3046
yr	-3047
za	-3048
amb	-3049
ano	-3050
aug	-3051
aur	-3052
bul	-3053
cow	-3054
erc	-3055
hab	-3056
ida	-3057
ift	-3058
igr	-3059
iki	-3060
ken	-3061
lav	-3062
lus	-3063
osi	-3064
osn	-3065
ows	-3066
ped	-3067
rig	-3068
ron	-3069
ube	-3070
uce	-3071
uda	-3072
uez	-3073
uge	-3074
war	-3075
wel	-3076
wke	-3077
▁ep	-3078
▁et	-3079
▁hi	-3080
▁ic	-3081
▁uk	-3082
abad	-3083
acle	-3084
agan	-3085
aily	-3086
aked	-3087
akes	-3088
amie	-3089
aped	-3090
back	-3091
body	-3092
cean	-3093
ella	-3094
ezza	-3095
gian	-3096
ient	-3097
iest	-3098
irut	-3099
king	-3100
liam	-3101
look	-3102
mosp	-3103
ogue	-3104
oint	-3105
owed	-3106
rict	-3107
rone	-3108
ront	-3109
rown	-3110
sequ	-3111
ters	-3112
uary	-3113
uate	-3114
ught	-3115
viet	-3116
yees	-3117
yond	-3118
▁alv	-3119
▁arg	-3120
▁bay	-3121
▁beg	-3122
▁bes	-3123
▁cas	-3124
▁der	-3125
▁eas	-3126
▁fel	-3127
▁fix	-3128
▁fle	-3129
▁lay	-3130
▁mas	-3131
▁mot	-3132
▁nav	-3133
▁nbc	-3134
▁nec	-3135
▁nuj	-3136
▁ord	-3137
▁pul	-3138
▁saw	-3139
▁son	-3140
▁tim	-3141
▁unl	-3142
▁usa	-3143
▁yet	-3144
aging	-3145
alian	-3146
andon	-3147
anium	-3148
annie	-3149
aries	-3150
asury	-3151
cohol	-3152
cript	-3153
eared	-3154
enced	-3155
enger	-3156
erate	-3157
inary	-3158
inate	-3159
inhua	-3160
istic	-3161
itors	-3162
mance	-3163
mates	-3164
ounts	-3165
ously	-3166
ptive	-3167
ribun	-3168
ropol	-3169
shore	-3170
thing	-3171
▁anti	-3172
▁aver	-3173
▁bene	-3174
▁bill	-3175
▁bish	-3176
▁bosn	-3177
▁boyc	-3178
▁crew	-3179
▁crop	-3180
▁dark	-3181
▁dent	-3182
▁dict	-3183
▁euro	-3184
▁evil	-3185
▁file	-3186
▁fine	-3187
▁fort	-3188
▁fred	-3189
▁gain	-3190
▁gard	-3191
▁goal	-3192
▁hide	-3193
▁hong	-3194
▁hurt	-3195
▁jail	-3196
▁mess	-3197
▁mult	-3198
▁plus	-3199
▁pred	-3200
▁rate	-3201
▁rise	-3202
▁ship	-3203
▁sick	-3204
▁taxi	-3205
▁turn	-3206
▁vacc	-3207
▁veto	-3208
▁wall	-3209
▁wood	-3210
antile	-3211
anting	-3212
arding	-3213
ertain	-3214
ground	-3215
ighbor	-3216
ightly	-3217
itness	-3218
lation	-3219
riguez	-3220
yright	-3221
▁accom	-3222
▁achie	-3223
▁agree	-3224
▁anger	-3225
▁asian	-3226
▁below	-3227
▁birth	-3228
▁bonus	-3229
▁brief	-3230
▁burma	-3231
▁cockt	-3232
▁daily	-3233
▁degre	-3234
▁delay	-3235
▁deton	-3236
▁enfor	-3237
▁extre	-3238
▁files	-3239
▁giant	-3240
▁greek	-3241
▁hawke	-3242
▁istan	-3243
▁jamie	-3244
▁junta	-3245
▁limit	-3246
▁lines	-3247
▁looks	-3248
▁mayor	-3249
▁memin	-3250
▁moved	-3251
▁nadal	-3252
▁named	-3253
▁oppon	-3254
▁pilgr	-3255
▁probe	-3256
▁raise	-3257
▁resol	-3258
▁restr	-3259
▁river	-3260
▁route	-3261
▁sixth	-3262
▁smith	-3263
▁solar	-3264
▁spent	-3265
▁stood	-3266
▁strug	-3267
▁tried	-3268
▁troub	-3269
▁truck	-3270
▁urged	-3271
▁votes	-3272
▁watch	-3273
▁whole	-3274
▁whose	-3275
▁words	-3276
▁wrong	-3277
liament	-3278
monella	-3279
oleezza	-3280
▁abused	-3281
▁apolog	-3282
▁assist	-3283
▁atmosp	-3284
▁austri	-3285
▁beirut	-3286
▁beyond	-3287
▁blamed	-3288
▁boeing	-3289
▁buying	-3290
▁canada	-3291
▁claims	-3292
▁credit	-3293
▁debate	-3294
▁dozens	-3295
▁earned	-3296
▁entire	-3297
▁estate	-3298
▁examin	-3299
▁expand	-3300
▁expect	-3301
▁fannie	-3302
▁figure	-3303
▁formed	-3304
▁fourth	-3305
▁giving	-3306
▁hoover	-3307
▁issued	-3308
▁levels	-3309
▁lights	-3310
▁lowest	-3311
▁maliki	-3312
▁matter	-3313
▁member	-3314
▁michel	-3315
▁moscow	-3316
▁myster	-3317
▁nujood	-3318
▁olmert	-3319
▁perfor	-3320
▁photos	-3321
▁picked	-3322
▁portug	-3323
▁preser	-3324
▁prince	-3325
▁punish	-3326
▁regime	-3327
▁relief	-3328
▁resour	-3329
▁singer	-3330
▁soviet	-3331
▁speeds	-3332
▁stocks	-3333
▁stores	-3334
▁survey	-3335
▁suspic	-3336
▁symbol	-3337
▁talked	-3338
▁tribun	-3339
▁victim	-3340
▁voting	-3341
▁within	-3342
▁xinhua	-3343
▁abandon	-3344
▁academy	-3345
▁airline	-3346
▁alcohol	-3347
▁angeles	-3348
▁appears	-3349
▁autonom	-3350
▁average	-3351
▁becomes	-3352
▁bishops	-3353
▁bonuses	-3354
▁bostrom	-3355
▁brother	-3356
▁carried	-3357
▁connect	-3358
▁contrib	-3359
▁crashed	-3360
▁critics	-3361
▁dismiss	-3362
▁dropped	-3363
▁eastern	-3364
▁evening	-3365
▁failure	-3366
▁freddie	-3367
▁greater	-3368
▁hillary	-3369
▁himself	-3370
▁ignored	-3371
▁indones	-3372
▁initial	-3373
▁injured	-3374
▁instead	-3375
▁invited	-3376
▁italian	-3377
▁january	-3378
▁journey	-3379
▁justice	-3380
▁located	-3381
▁mahmoud	-3382
▁manager	-3383
▁marrone	-3384
▁numbers	-3385
▁parties	-3386
▁players	-3387
▁pledged	-3388
▁process	-3389
▁product	-3390
▁putting	-3391
▁quality	-3392
▁quickly	-3393
▁reasons	-3394
▁removed	-3395
▁respect	-3396
▁schools	-3397
▁science	-3398
▁selling	-3399
▁serving	-3400
▁setting	-3401
▁shortly	-3402
▁soaring	-3403
▁sources	-3404
▁suicide	-3405
▁switzer	-3406
▁threats	-3407
▁uranium	-3408
▁warning	-3409
ification	-3410
▁approved	-3411
▁believes	-3412
▁champion	-3413
▁columbia	-3414
▁compared	-3415
▁declines	-3416
▁demonstr	-3417
▁designed	-3418
▁district	-3419
▁drilling	-3420
▁finished	-3421
▁greatest	-3422
▁istanbul	-3423
▁marriage	-3424
▁metropol	-3425
▁neighbor	-3426
▁offshore	-3427
▁planning	-3428
▁probably	-3429
▁producer	-3430
▁prompted	-3431
▁property	-3432
▁proposed	-3433
▁recently	-3434
▁returned	-3435
▁servants	-3436
▁solution	-3437
▁specific	-3438
▁suspects	-3439
▁treasury	-3440
▁ultimate	-3441
▁apartment	-3442
▁appearing	-3443
▁conducted	-3444
▁copyright	-3445
▁dangerous	-3446
▁discovery	-3447
▁discussed	-3448
▁economies	-3449
▁employees	-3450
▁expressed	-3451
▁governing	-3452
▁implement	-3453
▁initially	-3454
▁intercept	-3455
▁islamabad	-3456
▁operation	-3457
▁questions	-3458
▁religious	-3459
▁renewable	-3460
▁returning	-3461
▁rodriguez	-3462
▁suffering	-3463
▁surprised	-3464
▁ambassador	-3465
▁apparently	-3466
▁atmosphere	-3467
▁australian	-3468
▁candidates	-3469
▁diplomatic	-3470
▁discovered	-3471
▁explosives	-3472
▁girlfriend	-3473
▁industrial	-3474
▁mercantile	-3475
▁parliament	-3476
▁percentage	-3477
▁production	-3478
▁repeatedly	-3479
▁salmonella	-3480
▁television	-3481
▁condoleezza	-3482
▁destruction	-3483
▁established	-3484
▁governments	-3485
▁performance	-3486
▁possibility	-3487
▁presumptive	-3488
▁prosecutors	-3489
▁responsible	-3490
▁switzerland	-3491
▁territories	-3492
▁announcement	-3493
▁palestinians	-3494
▁congressional	-3495
ba	-3496
ei	-3497
gn	-3498
kh	-3499
ki	-3500
ob	-3501
ads	-3502
adz	-3503
ael	-3504
ags	-3505
ako	-3506
ami	-3507
ape	-3508
bar	-3509
bit	-3510
eed	-3511
ena	-3512
erv	-3513
ery	-3514
esc	-3515
eva	-3516
inj	-3517
ipp	-3518
let	-3519
ley	-3520
nic	-3521
ocu	-3522
ods	-3523
oom	-3524
oor	-3525
pet	-3526
put	-3527
ray	-3528
sen	-3529
ser	-3530
unk	-3531
ura	-3532
xic	-3533
yes	-3534
zai	-3535
▁eh	-3536
▁ib	-3537
▁id	-3538
▁mr	-3539
▁ms	-3540
▁nd	-3541
▁od	-3542
▁os	-3543
▁ps	-3544
▁ta	-3545
▁yu	-3546
▁zh	-3547
abee	-3548
agon	-3549
aint	-3550
arks	-3551
avor	-3552
ball	-3553
born	-3554
cast	-3555
cket	-3556
ello	-3557
emen	-3558
erer	-3559
esty	-3560
gers	-3561
gery	-3562
gota	-3563
iana	-3564
iano	-3565
ider	-3566
inee	-3567
iors	-3568
itan	-3569
itor	-3570
lish	-3571
oked	-3572
olan	-3573
otic	-3574
ping	-3575
rawn	-3576
reak	-3577
resh	-3578
sein	-3579
ston	-3580
stra	-3581
tled	-3582
tles	-3583
town	-3584
tran	-3585
ucky	-3586
uing	-3587
umph	-3588
wart	-3589
wned	-3590
▁abs	-3591
▁abu	-3592
▁aid	-3593
▁ank	-3594
▁awa	-3595
▁bad	-3596
▁bbc	-3597
▁ben	-3598
▁bib	-3599
▁bpi	-3600
▁bul	-3601
▁ceo	-3602
▁cha	-3603
▁cup	-3604
▁dar	-3605
▁die	-3606
▁dna	-3607
▁dod	-3608
▁dre	-3609
▁esc	-3610
▁fil	-3611
▁gmt	-3612
▁gul	-3613
▁hon	-3614
▁hye	-3615
▁hyp	-3616
▁inb	-3617
▁jol	-3618
▁jul	-3619
▁lin	-3620
▁mac	-3621
▁mir	-3622
▁mob	-3623
▁obl	-3624
▁opt	-3625
▁oxf	-3626
▁pel	-3627
▁pow	-3628
▁ram	-3629
▁shi	-3630
▁sie	-3631
▁spy	-3632
▁toy	-3633
▁try	-3634
▁wil	-3635
acute	-3636
adzic	-3637
ajima	-3638
alled	-3639
apsed	-3640
ategy	-3641
atoes	-3642
atter	-3643
azine	-3644
cious	-3645
emned	-3646
ender	-3647
fires	-3648
gling	-3649
gnant	-3650
hanna	-3651
herty	-3652
ields	-3653
iment	-3654
inced	-3655
inder	-3656
lines	-3657
ogram	-3658
oncil	-3659
onial	-3660
orida	-3661
orney	-3662
phone	-3663
racts	-3664
ready	-3665
royed	-3666
unami	-3667
untar	-3668
using	-3669
uters	-3670
welry	-3671
▁anim	-3672
▁army	-3673
▁astr	-3674
▁beef	-3675
▁belt	-3676
▁blow	-3677
▁boat	-3678
▁boom	-3679
▁camp	-3680
▁cool	-3681
▁docu	-3682
▁ease	-3683
▁emir	-3684
▁enem	-3685
▁eyes	-3686
▁fake	-3687
▁felt	-3688
▁fisc	-3689
▁guam	-3690
▁guns	-3691
▁hear	-3692
▁hous	-3693
▁huge	-3694
▁hyun	-3695
▁imag	-3696
▁jeju	-3697
▁join	-3698
▁kent	-3699
▁kept	-3700
▁king	-3701
▁kong	-3702
▁kurd	-3703
▁live	-3704
▁logo	-3705
▁mich	-3706
▁mill	-3707
▁mine	-3708
▁nath	-3709
▁pair	-3710
▁pati	-3711
▁paul	-3712
▁phys	-3713
▁plot	-3714
▁plut	-3715
▁prem	-3716
▁ramp	-3717
▁repl	-3718
▁roll	-3719
▁room	-3720
▁save	-3721
▁scot	-3722
▁sean	-3723
▁seed	-3724
▁sets	-3725
▁shin	-3726
▁situ	-3727
▁size	-3728
▁soci	-3729
▁swed	-3730
▁tast	-3731
▁teen	-3732
▁thai	-3733
▁trop	-3734
▁true	-3735
▁tumb	-3736
▁twin	-3737
▁vast	-3738
▁vest	-3739
▁ways	-3740
▁wire	-3741
▁xinj	-3742
▁zhen	-3743
author	-3744
enders	-3745
engers	-3746
ensive	-3747
erated	-3748
inking	-3749
isions	-3750
itions	-3751
itters	-3752
iverse	-3753
lusive	-3754
mitted	-3755
ointed	-3756
orders	-3757
parate	-3758
ularly	-3759
▁advoc	-3760
▁aides	-3761
▁aimed	-3762
▁alleg	-3763
▁alone	-3764
▁alwar	-3765
▁assad	-3766
▁aster	-3767
▁beaut	-3768
▁benef	-3769
▁bless	-3770
▁boost	-3771
▁brand	-3772
▁built	-3773
▁camer	-3774
▁candy	-3775
▁cargo	-3776
▁carol	-3777
▁caste	-3778
▁categ	-3779
▁ceres	-3780
▁chest	-3781
▁civic	-3782
▁cliff	-3783
▁climb	-3784
▁crist	-3785
▁drove	-3786
▁envoy	-3787
▁exerc	-3788
▁filed	-3789
▁flash	-3790
▁glass	-3791
▁guang	-3792
▁guest	-3793
▁heard	-3794
▁hoped	-3795
▁hopes	-3796
▁ideas	-3797
▁inapp	-3798
▁inaug	-3799
▁innoc	-3800
▁irish	-3801
▁italy	-3802
▁items	-3803
▁jones	-3804
▁keith	-3805
▁laden	-3806
▁learn	-3807
▁leave	-3808
▁lower	-3809
▁march	-3810
▁match	-3811
▁meant	-3812
▁minor	-3813
▁nolan	-3814
▁obser	-3815
▁occur	-3816
▁ocean	-3817
▁orche	-3818
▁orion	-3819
▁outer	-3820
▁owner	-3821
▁panel	-3822
▁parts	-3823
▁peter	-3824
▁quake	-3825
▁royal	-3826
▁rules	-3827
▁rural	-3828
▁saudi	-3829
▁scene	-3830
▁seats	-3831
▁sense	-3832
▁share	-3833
▁shock	-3834
▁shows	-3835
▁sight	-3836
▁smile	-3837
▁solid	-3838
▁swiss	-3839
▁teams	-3840
▁terms	-3841
▁toney	-3842
▁trees	-3843
▁trump	-3844
▁value	-3845
▁wants	-3846
acteria	-3847
ificant	-3848
itimate	-3849
ization	-3850
mentary	-3851
ondents	-3852
overing	-3853
▁accord	-3854
▁active	-3855
▁anders	-3856
▁applic	-3857
▁babies	-3858
▁begins	-3859
▁berger	-3860
▁bitter	-3861
▁bogota	-3862
▁broken	-3863
▁career	-3864
▁caught	-3865
▁charge	-3866
▁choice	-3867
▁closed	-3868
▁closer	-3869
▁compos	-3870
▁damage	-3871
▁deadly	-3872
▁decade	-3873
▁destin	-3874
▁direct	-3875
▁embrac	-3876
▁emphas	-3877
▁ethnic	-3878
▁events	-3879
▁feared	-3880
▁finals	-3881
▁fortun	-3882
▁fundra	-3883
▁geneva	-3884
▁gordon	-3885
▁impact	-3886
▁indian	-3887
▁interv	-3888
▁karzai	-3889
▁kuntar	-3890
▁launch	-3891
▁likely	-3892
▁linked	-3893
▁looked	-3894
▁losses	-3895
▁maddie	-3896
▁middle	-3897
▁miners	-3898
▁modern	-3899
▁morgan	-3900
▁pelosi	-3901
▁pilots	-3902
▁places	-3903
▁player	-3904
▁polish	-3905
▁pounds	-3906
▁rather	-3907
▁reagan	-3908
▁resort	-3909
▁ruling	-3910
▁runway	-3911
▁secure	-3912
▁sexual	-3913
▁shores	-3914
▁stance	-3915
▁strait	-3916
▁strike	-3917
▁suburb	-3918
▁things	-3919
▁unable	-3920
▁unless	-3921
▁verify	-3922
▁winger	-3923
▁achieve	-3924
▁airtran	-3925
▁airways	-3926
▁already	-3927
▁banking	-3928
▁barrier	-3929
▁beaches	-3930
▁beating	-3931
▁britney	-3932
▁certain	-3933
▁clearly	-3934
▁closing	-3935
▁complex	-3936
▁confisc	-3937
▁consequ	-3938
▁contest	-3939
▁counter	-3940
▁culture	-3941
▁cutting	-3942
▁decades	-3943
▁degrees	-3944
▁demands	-3945
▁doherty	-3946
▁english	-3947
▁express	-3948
▁federer	-3949
▁finally	-3950
▁finance	-3951
▁finding	-3952
▁fishing	-3953
▁florida	-3954
▁forming	-3955
▁houston	-3956
▁infring	-3957
▁inmates	-3958
▁inspect	-3959
▁involve	-3960
▁iphones	-3961
▁iranian	-3962
▁jewelry	-3963
▁kilomet	-3964
▁leaving	-3965
▁leftist	-3966
▁meaning	-3967
▁measure	-3968
▁message	-3969
▁musical	-3970
▁muslims	-3971
▁newborn	-3972
▁nominee	-3973
▁officer	-3974
▁opposes	-3975
▁ordered	-3976
▁outlook	-3977
▁overall	-3978
▁perform	-3979
▁pickens	-3980
▁playing	-3981
▁politic	-3982
▁pushing	-3983
▁quarter	-3984
▁records	-3985
▁regular	-3986
▁remarks	-3987
▁rescued	-3988
▁reserve	-3989
▁richard	-3990
▁rihanna	-3991
▁session	-3992
▁shuttle	-3993
▁stepped	-3994
▁strateg	-3995
▁streets	-3996
▁surgery	-3997
▁telling	-3998
▁tibetan	-3999
▁triumph	-4000
▁trouble	-4001
▁tsunami	-4002
▁tumbled	-4003
▁usually	-4004
▁warming	-4005
▁witness	-4006
▁written	-4007
▁yankees	-4008
▁youtube	-4009
▁accompan	-4010
▁airlines	-4011
▁allowing	-4012
▁anything	-4013
▁approval	-4014
▁asteroid	-4015
▁atlantic	-4016
▁attached	-4017
▁attended	-4018
▁attitude	-4019
▁attorney	-4020
▁bacteria	-4021
▁bathroom	-4022
▁carrying	-4023
▁category	-4024
▁chanting	-4025
▁colonial	-4026
▁computer	-4027
▁declined	-4028
▁disputed	-4029
▁evidence	-4030
▁families	-4031
▁includes	-4032
▁involved	-4033
▁karadzic	-4034
▁kentucky	-4035
▁launched	-4036
▁location	-4037
▁magazine	-4038
▁mainland	-4039
▁majority	-4040
▁nakajima	-4041
▁opponent	-4042
▁outbreak	-4043
▁partners	-4044
▁peaceful	-4045
▁pilgrims	-4046
▁pregnant	-4047
▁prepared	-4048
▁pressing	-4049
▁promised	-4050
▁promises	-4051
▁reconcil	-4052
▁remember	-4053
▁reserves	-4054
▁separate	-4055
▁services	-4056
▁shootout	-4057
▁shopping	-4058
▁software	-4059
▁standard	-4060
▁straight	-4061
▁strategy	-4062
▁stressed	-4063
▁students	-4064
▁survived	-4065
▁symbolic	-4066
▁tomatoes	-4067
▁training	-4068
▁tribunal	-4069
▁unauthor	-4070
▁universe	-4071
▁visiting	-4072
▁welcomed	-4073
▁xinjiang	-4074
▁attending	-4075
▁attention	-4076
▁authority	-4077
▁belonging	-4078
▁captivity	-4079
▁collapsed	-4080
▁condemned	-4081
▁conscious	-4082
▁continues	-4083
▁crackdown	-4084
▁cristiano	-4085
▁destroyed	-4086
▁determine	-4087
