<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-0
▁이	-1
했다	-2
▁대	-3
▁있	-4
에서	-5
▁,	-6
▁사	-7
▁그	-8
▁지	-9
▁일	-10
▁것	-11
으로	-12
▁수	-13
▁전	-14
▁미	-15
▁가	-16
▁아	-17
▁있다	-18
▁한	-19
▁시	-20
▁주	-21
▁고	-22
▁위	-23
▁보	-24
▁경	-25
▁정	-26
▁말	-27
▁중	-28
▁인	-29
▁기	-30
▁자	-31
하고	-32
▁명	-33
하는	-34
▁부	-35
라고	-36
▁밝	-37
다고	-38
▁발	-39
▁공	-40
▁의	-41
▁년	-42
▁오	-43
▁관	-44
▁국	-45
▁밝혔	-46
▁다	-47
들이	-48
▁유	-49
들은	-50
▁여	-51
▁밝혔다	-52
▁현	-53
▁말했다	-54
▁미국	-55
▁것이	-56
▁조	-57
▁않	-58
▁비	-59
▁상	-60
▁나	-61
▁만	-62
니다	-63
▁하	-64
▁마	-65
▁제	-66
▁소	-67
▁있는	-68
▁연	-69
▁개	-70
통령	-71
▁영	-72
▁세	-73
▁모	-74
▁동	-75
▁대통령	-76
▁선	-77
▁내	-78
으며	-79
▁우	-80
▁지난	-81
었다	-82
▁월	-83
에게	-84
▁해	-85
▁무	-86
▁그는	-87
▁최	-88
▁당	-89
▁후	-90
▁스	-91
▁방	-92
▁바	-93
▁알	-94
▁예	-95
▁파	-96
▁북	-97
▁위해	-98
▁c	-99
▁t	-100
▁받	-101
▁a	-102
▁대한	-103
▁결	-104
▁도	-105
▁회	-106
▁없	-107
▁남	-108
▁에	-109
▁이라	-110
▁현지	-111
▁총	-112
▁정부	-113
▁이번	-114
▁통	-115
▁성	-116
▁구	-117
습니다	-118
▁차	-119
▁전했다	-120
지만	-121
▁반	-122
했다고	-123
▁어	-124
▁신	-125
시간	-126
▁불	-127
이다	-128
▁노	-129
적인	-130
▁대해	-131
▁포	-132
▁장	-133
하기	-134
▁거	-135
in	-136
▁현지시간	-137
▁원	-138
▁달	-139
▁생	-140
▁계	-141
▁강	-142
▁s	-143
▁프	-144
▁실	-145
▁며	-146
▁또	-147
▁이라크	-148
들을	-149
까지	-150
리는	-151
▁매	-152
▁로	-153
▁약	-154
▁폭	-155
▁경찰	-156
▁분	-157
▁사람	-158
됐다	-159
▁올	-160
들의	-161
▁서	-162
▁것으로	-163
▁감	-164
▁때	-165
▁재	-166
▁더	-167
▁명이	-168
▁안	-169
▁교	-170
▁라	-171
▁북한	-172
▁문	-173
▁요	-174
▁피	-175
▁것이라고	-176
▁진	-177
▁중국	-178
하지	-179
▁그러	-180
▁있다고	-181
▁외	-182
▁자신	-183
한다	-184
▁것을	-185
▁한국	-186
▁입	-187
▁열	-188
▁그러나	-189
▁추	-190
았다	-191
였다	-192
on	-193
re	-194
▁사망	-195
▁출	-196
▁주장	-197
적으로	-198
▁호	-199
▁많	-200
▁발생	-201
▁확	-202
▁등	-203
부터	-204
▁군	-205
▁테	-206
에는	-207
▁민	-208
인은	-209
▁행	-210
▁카	-211
▁살	-212
▁다른	-213
▁f	-214
▁명의	-215
하게	-216
▁p	-217
▁영국	-218
▁두	-219
시아	-220
▁같	-221
er	-222
▁지역	-223
▁m	-224
▁관계	-225
▁증	-226
▁투	-227
▁예정	-228
▁작	-229
▁과	-230
▁리	-231
▁배	-232
바마	-233
▁타	-234
▁목	-235
▁베	-236
▁발표	-237
▁설	-238
▁단	-239
▁오바마	-240
▁대변	-241
사는	-242
▁법	-243
리아	-244
장은	-245
▁집	-246
▁한편	-247
기를	-248
▁되	-249
▁승	-250
▁새	-251
▁이라고	-252
an	-253
▁문제	-254
▁건	-255
▁독	-256
들에게	-257
▁화	-258
ti	-259
▁n	-260
졌다	-261
▁보도	-262
▁뉴	-263
▁일본	-264
▁b	-265
▁이후	-266
▁처	-267
▁할	-268
▁관련	-269
▁못	-270
▁후보	-271
▁검	-272
▁금	-273
▁심	-274
▁평	-275
▁세계	-276
▁코	-277
다는	-278
▁버	-279
▁k	-280
▁참	-281
▁치	-282
▁판	-283
▁적	-284
에서는	-285
▁w	-286
에따	-287
자는	-288
면서	-289
▁통해	-290
▁많은	-291
▁위한	-292
▁앞	-293
▁부시	-294
▁들	-295
▁협	-296
▁크	-297
▁클	-298
▁데	-299
▁억	-300
▁언	-301
▁저	-302
▁레	-303
▁번	-304
▁체	-305
하며	-306
▁핵	-307
리고	-308
▁달러	-309
▁대통령은	-310
en	-311
스탄	-312
▁국가	-313
▁병	-314
or	-315
▁물	-316
했으며	-317
자가	-318
관은	-319
사를	-320
▁운	-321
he	-322
▁변	-323
▁가장	-324
▁합	-325
▁필	-326
라는	-327
▁테러	-328
▁학	-329
▁벌	-330
리가	-331
▁동안	-332
▁같은	-333
▁그의	-334
스트	-335
▁경제	-336
▁영화	-337
▁사건	-338
▁산	-339
▁것이다	-340
▁초	-341
▁시작	-342
▁이상	-343
▁대변인은	-344
▁양	-345
문에	-346
스는	-347
▁브	-348
▁공격	-349
▁아프	-350
▁항	-351
원의	-352
▁d	-353
된다	-354
ar	-355
le	-356
리를	-357
▁아이	-358
▁직	-359
▁은	-360
▁i	-361
▁현재	-362
자들은	-363
들과	-364
▁역	-365
▁보고	-366
▁o	-367
▁계획	-368
▁민주	-369
▁임	-370
▁연구	-371
al	-372
▁될	-373
이트	-374
▁사용	-375
▁존	-376
▁국제	-377
▁선거	-378
▁야	-379
▁인터	-380
혐의	-381
▁미군	-382
이라고	-383
▁것은	-384
▁시간	-385
▁한다	-386
▁주장했다	-387
지는	-388
▁메	-389
도록	-390
▁조사	-391
▁e	-392
▁함	-393
▁또한	-394
요일	-395
▁지지	-396
▁는	-397
하다	-398
▁최근	-399
▁돌	-400
상을	-401
▁일부	-402
▁뒤	-403
스라	-404
▁했다	-405
되는	-406
▁경기	-407
으나	-408
▁발견	-409
▁토	-410
었다고	-411
▁덧	-412
▁u	-413
▁덧붙	-414
▁혐의	-415
▁계속	-416
▁페	-417
▁시위	-418
▁특	-419
▁the	-420
▁포함	-421
▁러	-422
력을	-423
▁경우	-424
했습니다	-425
▁보도했다	-426
▁취	-427
▁사실	-428
▁여성	-429
▁덧붙였다	-430
▁및	-431
▁생각	-432
▁태	-433
▁회담	-434
▁요구	-435
▁이란	-436
스라엘	-437
▁환	-438
▁이스라엘	-439
원은	-440
▁설명	-441
했던	-442
▁않았다	-443
▁h	-444
▁표	-445
▁결정	-446
▁박	-447
라이	-448
레이	-449
▁방문	-450
▁에서	-451
자들이	-452
▁자신의	-453
▁석	-454
▁탈	-455
레스	-456
▁지도	-457
로운	-458
▁모든	-459
▁줄	-460
장을	-461
▁비난	-462
▁프로	-463
▁복	-464
리스	-465
▁몇	-466
▁당국	-467
▁라고	-468
▁종	-469
키스탄	-470
es	-471
▁게	-472
▁함께	-473
▁파키스탄	-474
니아	-475
▁당시	-476
르면	-477
▁가능	-478
▁결과	-479
▁점	-480
주의	-481
인이	-482
▁백	-483
▁활	-484
▁프랑	-485
▁g	-486
되고	-487
nn	-488
사가	-489
▁to	-490
▁음	-491
▁팔	-492
해야	-493
▁하는	-494
▁그리고	-495
▁논	-496
▁j	-497
입니다	-498
▁허	-499
▁곳	-500
보다	-501
▁때문에	-502
▁원문	-503
▁걸	-504
▁맞	-505
▁높	-506
시키	-507
원이	-508
▁대선	-509
▁수도	-510
▁인도	-511
▁온	-512
▁모두	-513
▁근	-514
▁드	-515
▁러시아	-516
▁필요	-517
▁cnn	-518
랜드	-519
회의	-520
at	-521
▁간	-522
▁채	-523
▁정치	-524
에따르면	-525
▁애	-526
▁클린	-527
is	-528
▁새로운	-529
▁지원	-530
▁예정이다	-531
▁유엔	-532
▁천	-533
▁친	-534
▁처음	-535
지를	-536
▁프랑스	-537
▁설명했다	-538
자인	-539
▁클린턴	-540
▁충	-541
▁있습니다	-542
지고	-543
▁있으며	-544
▁l	-545
▁정부는	-546
▁경찰은	-547
▁열린	-548
▁in	-549
▁사이	-550
▁숨	-551
▁갖	-552
에도	-553
▁민주당	-554
▁떨	-555
▁본	-556
▁블	-557
▁용	-558
▁알려	-559
▁피해	-560
▁사고	-561
왔다	-562
서는	-563
▁아직	-564
▁찾	-565
▁철	-566
▁기록	-567
▁케	-568
▁터	-569
▁들어	-570
ro	-571
▁기자	-572
장이	-573
▁규	-574
▁좋	-575
▁우리	-576
부는	-577
▁큰	-578
▁떨어	-579
▁유럽	-580
▁있었다	-581
▁우주	-582
▁디	-583
▁를	-584
▁뉴욕	-585
기가	-586
▁없다	-587
원회	-588
▁권	-589
안을	-590
▁담	-591
▁상황	-592
▁않았	-593
▁휴	-594
▁않는	-595
ic	-596
▁질	-597
▁플	-598
▁폭탄	-599
▁그녀	-600
▁대표	-601
▁하고	-602
치를	-603
▁대통령이	-604
▁쿠	-605
it	-606
비아	-607
되어	-608
▁김	-609
▁지난해	-610
▁합의	-611
▁않을	-612
tion	-613
▁아니	-614
▁올해	-615
▁식	-616
이스	-617
▁힐	-618
▁날	-619
▁성명	-620
▁상원의	-621
▁손	-622
▁최고	-623
▁미국의	-624
▁나타	-625
▁압	-626
▁청	-627
▁co	-628
▁국민	-629
▁준	-630
▁이에	-631
▁따	-632
기에	-633
▁무장	-634
▁와	-635
▁네	-636
▁가족	-637
화를	-638
▁of	-639
▁있을	-640
됐다고	-641
그램	-642
▁이날	-643
▁침	-644
▁광	-645
▁있었	-646
▁루	-647
▁비행	-648
부분	-649
ing	-650
▁총리는	-651
▁완	-652
▁체포	-653
▁첫	-654
▁진행	-655
▁접	-656
전을	-657
▁대학	-658
▁패	-659
하여	-660
거나	-661
이고	-662
▁정보	-663
▁속	-664
수는	-665
▁번째	-666
▁위치	-667
▁확인	-668
▁반대	-669
▁끝	-670
▁난	-671
▁부상	-672
▁이슬	-673
이며	-674
자를	-675
▁발생한	-676
▁있다는	-677
동을	-678
▁명을	-679
▁발표했다	-680
과의	-681
▁범	-682
명의	-683
성이	-684
▁받고	-685
▁순	-686
▁이미	-687
▁아프간	-688
▁총리	-689
▁공개	-690
▁대부분	-691
as	-692
ed	-693
▁다음	-694
▁소식	-695
▁잘	-696
▁폐	-697
▁트	-698
▁이는	-699
▁얻	-700
▁희	-701
스의	-702
▁다시	-703
▁만들	-704
▁각	-705
이나	-706
▁주민	-707
▁빠	-708
▁증가	-709
자의	-710
▁이용	-711
▁사람들이	-712
운데	-713
▁워	-714
▁그가	-715
에따라	-716
▁가운데	-717
▁정부가	-718
렸다	-719
▁왕	-720
하면	-721
▁누	-722
▁방송	-723
정부	-724
▁항공	-725
단체	-726
▁중단	-727
▁넘	-728
▁축	-729
▁예상	-730
▁전문	-731
▁의해	-732
원을	-733
▁주요	-734
정을	-735
▁밝혀	-736
사의	-737
타인	-738
▁프로그램	-739
성을	-740
레반	-741
▁우리는	-742
▁골	-743
하면서	-744
▁콜	-745
지역	-746
▁투표	-747
▁탈레반	-748
▁막	-749
스가	-750
▁감독	-751
▁공화	-752
▁내용	-753
▁실시	-754
간의	-755
이는	-756
▁오늘	-757
▁얼	-758
▁이슬람	-759
▁된다	-760
▁된	-761
▁외교	-762
와의	-763
▁인해	-764
▁절	-765
▁차량	-766
▁암	-767
▁여러	-768
▁납	-769
▁병원	-770
▁상태	-771
▁해결	-772
들에	-773
기사	-774
인을	-775
▁홍	-776
▁않은	-777
▁책	-778
로부터	-779
▁을	-780
무장	-781
▁머	-782
는데	-783
▁받아	-784
▁조지	-785
장에서	-786
하려	-787
▁지적	-788
▁됐다	-789
▁밀	-790
▁전쟁	-791
났다	-792
▁인터뷰	-793
▁중요	-794
▁언급	-795
▁언론	-796
▁농	-797
▁독일	-798
▁의회	-799
▁jo	-800
▁향	-801
금을	-802
▁평화	-803
▁팔레스	-804
▁급	-805
드는	-806
▁혐의로	-807
▁tv	-808
▁형	-809
ore	-810
▁이어	-811
했지만	-812
il	-813
▁돌아	-814
디오	-815
▁지금	-816
▁국방	-817
▁폭발	-818
▁대통령의	-819
▁캐	-820
스를	-821
▁re	-822
▁변호	-823
달러	-824
▁정상	-825
위원회	-826
▁도시	-827
▁잡	-828
동차	-829
▁퍼	-830
림픽	-831
▁티	-832
처럼	-833
되지	-834
ins	-835
▁단체	-836
▁원문기사	-837
▁요청	-838
대로	-839
▁학생	-840
무부	-841
▁팔레스타인	-842
기로	-843
▁촉	-844
▁살해	-845
업체	-846
▁승리	-847
▁위치한	-848
▁매우	-849
▁헤	-850
▁있어	-851
▁인터넷	-852
ent	-853
▁데이	-854
▁개월	-855
▁우려	-856
보기	-857
▁악	-858
자로	-859
▁연방	-860
▁호주	-861
▁제공	-862
관이	-863
▁브라	-864
▁석방	-865
▁이유	-866
▁받았다	-867
▁죽	-868
▁공화당	-869
가는	-870
▁매케	-871
▁상승	-872
▁이를	-873
▁없는	-874
▁금융	-875
ou	-876
▁관리	-877
▁이들	-878
▁탄	-879
▁강조	-880
도로	-881
ra	-882
▁편	-883
▁소속	-884
▁추가	-885
사태	-886
▁당선	-887
▁판매	-888
▁?	-889
▁방법	-890
▁참석	-891
▁한다고	-892
▁개발	-893
▁남부	-894
▁마이	-895
▁km	-896
▁떠	-897
임을	-898
▁사실을	-899
수가	-900
▁성공	-901
리카	-902
▁사진	-903
겠다고	-904
▁서울	-905
▁볼	-906
▁모습	-907
▁않고	-908
▁키	-909
▁힘	-910
했고	-911
한다고	-912
기는	-913
되었다	-914
격을	-915
▁맥	-916
스터	-917
▁자동차	-918
▁여행	-919
▁위협	-920
명이	-921
▁개의	-922
▁보여	-923
▁협상	-924
▁베이	-925
▁생산	-926
▁터키	-927
리포	-928
▁관계자는	-929
▁긴	-930
▁기술	-931
▁군사	-932
테러	-933
▁하락	-934
▁어떤	-935
▁joins	-936
냈다	-937
▁쓰	-938
▁구조	-939
▁용의	-940
▁지적했다	-941
▁측	-942
▁그들은	-943
▁올림픽	-944
전에	-945
▁인질	-946
▁하나	-947
자들을	-948
이지	-949
장에	-950
▁위험	-951
▁주지	-952
▁인근	-953
▁명은	-954
▁전문가	-955
▁원문기사보기	-956
▁보안	-957
▁보호	-958
▁사무	-959
▁인정	-960
르는	-961
이었다	-962
되었	-963
업을	-964
▁일어	-965
▁회사	-966
에서의	-967
▁당국은	-968
▁과학	-969
▁ap	-970
▁정책	-971
▁크리스	-972
▁하지	-973
▁이라며	-974
력이	-975
▁반군	-976
▁최소	-977
▁영향	-978
리에	-979
▁보인	-980
▁백악	-981
▁잠	-982
▁없다고	-983
ation	-984
▁검찰	-985
ec	-986
▁폴	-987
▁납치	-988
권을	-989
▁커	-990
치는	-991
▁외국	-992
▁받은	-993
id	-994
센터	-995
▁경고	-996
▁어린	-997
▁준비	-998
인의	-999
▁하지만	-1000
있는	-1001
의를	-1002
tic	-1003
▁관광	-1004
부를	-1005
▁건물	-1006
▁으로	-1007
▁북한이	-1008
▁자유	-1009
▁공식	-1010
▁선수	-1011
▁의원	-1012
▁이와	-1013
▁노동	-1014
▁몰	-1015
▁컴	-1016
얀마	-1017
▁이름	-1018
▁제작	-1019
th	-1020
▁ar	-1021
ig	-1022
대를	-1023
했으나	-1024
▁미얀마	-1025
지에	-1026
회담	-1027
▁안전	-1028
하기로	-1029
음을	-1030
▁지구	-1031
▁오후	-1032
했었다	-1033
▁북한의	-1034
명을	-1035
식을	-1036
▁있던	-1037
샤라	-1038
▁것에	-1039
▁공항	-1040
▁마지	-1041
▁받았	-1042
▁an	-1043
▁웹	-1044
▁니	-1045
다드	-1046
▁나는	-1047
▁자살	-1048
싱턴	-1049
▁도착	-1050
▁은행	-1051
▁극	-1052
▁고위	-1053
▁바그	-1054
▁엘	-1055
▁차례	-1056
▁런	-1057
선을	-1058
인트	-1059
▁아시아	-1060
▁보고서	-1061
▁팀	-1062
▁여론	-1063
▁kore	-1064
▁건강	-1065
▁힐러	-1066
▁사회	-1067
▁길	-1068
▁스타	-1069
▁경찰이	-1070
▁인터뷰에서	-1071
▁착	-1072
▁년간	-1073
▁노력	-1074
▁격	-1075
퓨터	-1076
도를	-1077
신은	-1078
▁런던	-1079
▁스페	-1080
▁워싱턴	-1081
st	-1082
▁푸	-1083
▁알카	-1084
▁시민	-1085
▁이러	-1086
▁학교	-1087
▁미국이	-1088
회견	-1089
▁com	-1090
▁앞으로	-1091
▁컴퓨터	-1092
은행	-1093
▁이러한	-1094
▁바그다드	-1095
시켰	-1096
▁치료	-1097
ac	-1098
▁사태	-1099
▁싶	-1100
▁갖고	-1101
▁미국은	-1102
▁정부의	-1103
▁창	-1104
리의	-1105
문을	-1106
▁앞서	-1107
▁밖	-1108
▁동물	-1109
▁마지막	-1110
▁있도록	-1111
▁북부	-1112
▁오는	-1113
▁조직	-1114
▁거래	-1115
나라	-1116
▁촉구	-1117
▁for	-1118
었던	-1119
▁그녀는	-1120
ur	-1121
▁면	-1122
하는데	-1123
▁가진	-1124
▁인쇄	-1125
▁떨어진	-1126
▁강조했다	-1127
지가	-1128
위를	-1129
지지	-1130
▁목표	-1131
씨는	-1132
▁도움	-1133
▁연합	-1134
et	-1135
▁윌	-1136
▁이탈	-1137
세를	-1138
자와	-1139
▁st	-1140
▁빌	-1141
▁놓	-1142
ad	-1143
▁알카에	-1144
수를	-1145
▁발언	-1146
▁연설	-1147
▁기자회견	-1148
▁수상	-1149
▁공동	-1150
▁기업	-1151
하다고	-1152
▁돈	-1153
▁잃	-1154
▁독해	-1155
▁비난했다	-1156
▁r	-1157
▁거부	-1158
▁거의	-1159
▁야당	-1160
▁유명	-1161
▁백악관	-1162
▁장관은	-1163
▁빈	-1164
있다	-1165
▁규모	-1166
▁자신이	-1167
▁혼	-1168
▁결혼	-1169
▁버락	-1170
▁느	-1171
장의	-1172
조사	-1173
▁민간	-1174
▁오전	-1175
▁활동	-1176
▁처음으로	-1177
bc	-1178
사일	-1179
▁논의	-1180
▁슈	-1181
▁출신	-1182
▁가격	-1183
▁국경	-1184
▁불법	-1185
▁차지	-1186
에서도	-1187
▁헬	-1188
▁까지	-1189
▁최대	-1190
리포니아	-1191
ol	-1192
▁삼	-1193
▁캘	-1194
설명	-1195
회를	-1196
▁소비	-1197
같은	-1198
▁경쟁	-1199
▁수감	-1200
▁재판	-1201
했다는	-1202
▁남아	-1203
▁불구	-1204
▁타임	-1205
▁판결	-1206
▁눈	-1207
▁지난달	-1208
▁독해설명	-1209
▁사람들은	-1210
▁금지	-1211
하도록	-1212
동안	-1213
▁수백	-1214
▁이전	-1215
▁충돌	-1216
▁투자	-1217
됐으며	-1218
▁이들은	-1219
▁밤	-1220
기도	-1221
▁부인	-1222
▁환경	-1223
▁헌	-1224
전히	-1225
▁이탈리아	-1226
▁그것	-1227
샤라프	-1228
▁오바마는	-1229
▁보내	-1230
▁좋은	-1231
자들의	-1232
으로부터	-1233
니스탄	-1234
▁무샤라프	-1235
▁샤	-1236
▁다이	-1237
▁라이	-1238
▁사우	-1239
▁심각	-1240
▁베이징	-1241
▁즉	-1242
마스	-1243
심을	-1244
▁관한	-1245
▁희생	-1246
인들이	-1247
▁있지만	-1248
▁북한은	-1249
▁알카에다	-1250
▁un	-1251
▁참가	-1252
▁출연	-1253
▁통과	-1254
▁캘리포니아	-1255
쳤다	-1256
▁많이	-1257
▁밝히	-1258
▁아무	-1259
▁호텔	-1260
사이트	-1261
▁만에	-1262
▁부족	-1263
합니다	-1264
들도	-1265
▁이곳	-1266
▁이런	-1267
▁폭력	-1268
▁이상의	-1269
사인	-1270
센트	-1271
▁운영	-1272
▁않는다	-1273
▁공급	-1274
▁주둔	-1275
un	-1276
군이	-1277
▁콘	-1278
▁참여	-1279
▁유지	-1280
▁친구	-1281
했을	-1282
▁움	-1283
대가	-1284
▁미사일	-1285
▁늘	-1286
제를	-1287
▁약속	-1288
▁역사	-1289
▁전망	-1290
▁하루	-1291
▁보인다	-1292
군은	-1293
▁지방	-1294
el	-1295
▁귀	-1296
▁그를	-1297
▁못했다	-1298
규모	-1299
▁감소	-1300
▁범죄	-1301
▁문제를	-1302
▁없이	-1303
▁코리아	-1304
am	-1305
스타	-1306
▁사망했다	-1307
▁몸	-1308
대한	-1309
세계	-1310
▁동영	-1311
가니스탄	-1312
▁우승	-1313
▁어린이	-1314
▁엄	-1315
▁대상	-1316
▁중요한	-1317
치가	-1318
▁수사	-1319
▁아프가니스탄	-1320
▁바이	-1321
안에	-1322
국의	-1323
니는	-1324
▁최초	-1325
▁artic	-1326
▁구성	-1327
▁이루	-1328
▁지진	-1329
▁article	-1330
감을	-1331
나는	-1332
▁낮	-1333
▁너	-1334
▁정도	-1335
졌다고	-1336
▁미국과	-1337
ss	-1338
라도	-1339
베이	-1340
원들이	-1341
▁박사는	-1342
▁회담을	-1343
드의	-1344
▁갈	-1345
▁움직	-1346
▁징	-1347
▁이야	-1348
▁포인트	-1349
▁보다	-1350
▁가자	-1351
▁변화	-1352
▁불구하고	-1353
▁알려졌다	-1354
▁웹사이트	-1355
▁앤	-1356
▁대의	-1357
자들에게	-1358
▁응	-1359
어진	-1360
▁독립	-1361
▁공격을	-1362
▁봉	-1363
▁기대	-1364
▁일으	-1365
▁놀	-1366
▁스페인	-1367
▁말했습니다	-1368
가를	-1369
르코	-1370
▁맡	-1371
▁반면	-1372
▁아버	-1373
▁장관	-1374
▁특별	-1375
사회	-1376
▁인용	-1377
▁것입니다	-1378
트는	-1379
▁남성	-1380
▁역할	-1381
▁전투	-1382
원들은	-1383
▁딸	-1384
원에	-1385
▁부토	-1386
▁유권	-1387
▁폐쇄	-1388
▁힐러리	-1389
▁퇴	-1390
하자	-1391
▁대사	-1392
▁짐	-1393
▁성명을	-1394
하던	-1395
▁가지	-1396
▁직접	-1397
후보	-1398
▁서비	-1399
리에서	-1400
▁사망한	-1401
▁쇼	-1402
▁안보	-1403
▁전에	-1404
▁기소	-1405
▁회의	-1406
▁것이라는	-1407
▁말을	-1408
▁확실	-1409
ay	-1410
▁웨	-1411
▁칼	-1412
가가	-1413
주는	-1414
▁내려	-1415
▁맨	-1416
리다	-1417
사전	-1418
▁마을	-1419
▁목격	-1420
나라당	-1421
기구	-1422
부가	-1423
▁발사	-1424
▁세의	-1425
▁업	-1426
▁이것	-1427
▁사망했다고	-1428
▁글	-1429
ia	-1430
▁별	-1431
▁펼	-1432
기의	-1433
대의	-1434
▁ch	-1435
▁나라	-1436
▁신문	-1437
▁추정	-1438
▁통신	-1439
▁조치를	-1440
▁한나라당	-1441
계를	-1442
즈는	-1443
▁강화	-1444
▁높은	-1445
▁알고	-1446
▁데이비	-1447
▁모습을	-1448
▁대통령과	-1449
▁발생했다	-1450
스템	-1451
▁어려	-1452
▁콜롬	-1453
▁전세계	-1454
서를	-1455
▁기상	-1456
▁담당	-1457
▁지난주	-1458
▁레바	-1459
▁의하면	-1460
▁가능성이	-1461
▁엔	-1462
▁기간	-1463
▁강력	-1464
▁경선	-1465
▁년에	-1466
▁의견	-1467
▁인권	-1468
인들은	-1469
▁뿐	-1470
▁la	-1471
▁운동	-1472
▁혐의를	-1473
▁성명에서	-1474
▁황	-1475
국은	-1476
물을	-1477
▁이제	-1478
▁중심	-1479
▁지나	-1480
▁행사	-1481
▁확보	-1482
▁지역에서	-1483
▁뜻	-1484
▁캠	-1485
였던	-1486
▁개인	-1487
▁더욱	-1488
▁전체	-1489
▁플로	-1490
원에서	-1491
▁레바논	-1492
이가	-1493
▁되는	-1494
▁석유	-1495
▁인한	-1496
▁일반	-1497
▁주택	-1498
적이	-1499
ter	-1500
▁것이며	-1501
om	-1502
라인	-1503
해서	-1504
▁소유	-1505
▁중국의	-1506
하겠다고	-1507
▁팬	-1508
▁개최	-1509
▁과정	-1510
▁수천	-1511
회에서	-1512
▁중앙	-1513
▁계획을	-1514
▁총리가	-1515
▁믿	-1516
▁문제가	-1517
▁아침	-1518
▁화재	-1519
▁지역에	-1520
시킬	-1521
▁의료	-1522
▁않았다고	-1523
▁도로	-1524
▁이뤄	-1525
▁필요한	-1526
대는	-1527
베트	-1528
측은	-1529
▁때문	-1530
▁마련	-1531
▁핵무	-1532
▁매케인	-1533
▁입장을	-1534
ts	-1535
대에	-1536
▁us	-1537
▁어제	-1538
▁위원	-1539
▁겪	-1540
훈련	-1541
▁일간	-1542
▁아니다	-1543
자들	-1544
▁분석	-1545
▁일을	-1546
us	-1547
▁히	-1548
슨은	-1549
시코	-1550
▁건설	-1551
▁사르코	-1552
갔다	-1553
두고	-1554
▁윌리	-1555
▁v	-1556
머니	-1557
스와	-1558
▁남북	-1559
▁내년	-1560
▁너무	-1561
▁먹	-1562
▁eu	-1563
ce	-1564
드가	-1565
라마	-1566
시켰다	-1567
애나	-1568
▁남편	-1569
▁레이	-1570
▁시도	-1571
▁영향을	-1572
트를	-1573
▁실종	-1574
▁관련된	-1575
▁만달러	-1576
▁폭탄테러	-1577
리자	-1578
소를	-1579
▁여객	-1580
▁있고	-1581
멕시코	-1582
부의	-1583
▁결국	-1584
▁타이	-1585
▁해외	-1586
전에서	-1587
▁티베트	-1588
▁거주	-1589
▁남자	-1590
▁생활	-1591
▁여자	-1592
▁증거	-1593
▁한국의	-1594
▁콜롬비아	-1595
▁기자회견에서	-1596
▁교육	-1597
▁노무	-1598
▁선택	-1599
▁없었다	-1600
▁울	-1601
▁잔	-1602
▁ne	-1603
▁연기	-1604
▁con	-1605
▁풀	-1606
▁효	-1607
▁선고	-1608
▁선언	-1609
▁받을	-1610
▁수행	-1611
▁제조	-1612
▁타고	-1613
었으며	-1614
▁브라운	-1615
▁있었다고	-1616
드리	-1617
품을	-1618
▁노무현	-1619
▁korea	-1620
▁육	-1621
너지	-1622
▁올라	-1623
▁재개	-1624
한다는	-1625
▁and	-1626
스카	-1627
전이	-1628
▁시설	-1629
사와	-1630
▁문제에	-1631
는지	-1632
이자	-1633
지구	-1634
▁또는	-1635
▁아마	-1636
▁일이	-1637
라이나	-1638
▁우리가	-1639
▁탑	-1640
▁산업	-1641
▁어떻	-1642
▁주변	-1643
▁소식통	-1644
▁둘	-1645
▁망	-1646
스크	-1647
▁얼마	-1648
▁이동	-1649
▁비용	-1650
▁시장	-1651
▁프리	-1652
어가	-1653
▁역시	-1654
▁주식	-1655
네시아	-1656
▁년까지	-1657
▁했다고	-1658
▁끌	-1659
▁나오	-1660
▁사상	-1661
▁사건에	-1662
텍사	-1663
▁드러	-1664
▁사람이	-1665
▁어떻게	-1666
▁익	-1667
무를	-1668
▁게임	-1669
▁수준	-1670
▁행동	-1671
▁열리는	-1672
▁조사를	-1673
ri	-1674
▁즐	-1675
스에	-1676
▁그렇	-1677
▁음악	-1678
▁제안	-1679
▁해안	-1680
▁이유로	-1681
▁지도자	-1682
▁뇌	-1683
신을	-1684
제로	-1685
하이	-1686
▁비상	-1687
▁관광객	-1688
▁동영상	-1689
▁찾아	-1690
▁총선	-1691
ve	-1692
▁곧	-1693
국이	-1694
ver	-1695
▁탐	-1696
버트	-1697
▁de	-1698
▁이끌	-1699
▁책임	-1700
▁시스템	-1701
▁아프리카	-1702
▁찬	-1703
랐다	-1704
▁감염	-1705
▁의미	-1706
▁제기	-1707
▁화요일	-1708
▁인도네시아	-1709
▁자금	-1710
▁철수	-1711
▁피해를	-1712
▁플로리다	-1713
ow	-1714
▁샌	-1715
▁라는	-1716
▁라이스	-1717
▁정보를	-1718
▁붙	-1719
▁on	-1720
▁바로	-1721
▁출전	-1722
▁훈련	-1723
▁멕시코	-1724
만에	-1725
▁펜	-1726
스코	-1727
이를	-1728
▁내가	-1729
▁전달	-1730
▁회복	-1731
▁휴대	-1732
▁비디오	-1733
는다	-1734
스로	-1735
▁있게	-1736
▁말하는	-1737
▁예정이라고	-1738
▁전문가들은	-1739
점을	-1740
▁구호	-1741
▁스티	-1742
▁왔다	-1743
▁제출	-1744
▁중동	-1745
쪽으로	-1746
▁윌리엄	-1747
▁자신들의	-1748
가지	-1749
베스	-1750
정에	-1751
▁베네	-1752
▁대선후보	-1753
술을	-1754
▁배우	-1755
약을	-1756
학교	-1757
▁인구	-1758
▁대신	-1759
▁답	-1760
▁기념	-1761
▁년대	-1762
▁따라	-1763
▁수십	-1764
▁부상을	-1765
▁정치적	-1766
무장관은	-1767
당의	-1768
프는	-1769
▁제재	-1770
▁텍사	-1771
▁데이비드	-1772
세력	-1773
▁국영	-1774
▁불가	-1775
▁실패	-1776
▁행위	-1777
겠다는	-1778
▁대규모	-1779
▁보였다	-1780
ap	-1781
oc	-1782
ut	-1783
▁as	-1784
▁사업	-1785
▁달러를	-1786
료를	-1787
▁헌법	-1788
도가	-1789
촬영	-1790
▁주말	-1791
소에서	-1792
ir	-1793
리트	-1794
치고	-1795
▁사라	-1796
▁추락	-1797
였다고	-1798
▁시작했다	-1799
▁흑	-1800
▁부분	-1801
▁저장	-1802
▁파괴	-1803
▁그들의	-1804
▁위원회	-1805
당한	-1806
부에	-1807
▁약어	-1808
▁월에	-1809
▁전화	-1810
▁특히	-1811
▁상원의원	-1812
드로	-1813
▁교통	-1814
▁부모	-1815
▁부정	-1816
▁제시	-1817
하려는	-1818
▁대피	-1819
▁보건	-1820
▁시아	-1821
▁사우디	-1822
▁앞두고	-1823
▁약어표	-1824
드를	-1825
수지	-1826
어를	-1827
▁비롯	-1828
▁에너지	-1829
▁이같은	-1830
▁대부분의	-1831
▁사망하고	-1832
만을	-1833
스러	-1834
스턴	-1835
▁명과	-1836
▁무기	-1837
▁수용	-1838
▁정확	-1839
▁지속	-1840
▁심각한	-1841
▁아니라	-1842
었습니다	-1843
▁벨	-1844
▁감시	-1845
▁관할	-1846
▁국내	-1847
▁주도	-1848
▁송	-1849
▁싸	-1850
▁다우	-1851
▁수단	-1852
▁억달러	-1853
▁포함한	-1854
군의	-1855
나다	-1856
▁고려	-1857
▁사과	-1858
▁아닌	-1859
▁에이	-1860
▁작업	-1861
▁촬영	-1862
▁희망	-1863
▁있었던	-1864
ge	-1865
▁돼	-1866
▁앨	-1867
프트	-1868
행을	-1869
▁가까	-1870
▁교수는	-1871
▁미국인	-1872
▁던	-1873
수로	-1874
피언	-1875
▁그런	-1876
▁비판	-1877
▁조치	-1878
▁포기	-1879
으로써	-1880
▁그들이	-1881
▁만들어	-1882
▁의원은	-1883
▁이상이	-1884
바이	-1885
▁살고	-1886
▁전국	-1887
▁중인	-1888
▁사망자	-1889
▁붕	-1890
사에	-1891
연합	-1892
트로	-1893
▁전해	-1894
▁협력	-1895
ta	-1896
으면	-1897
폭탄	-1898
▁지명	-1899
▁라디오	-1900
▁가자지구	-1901
섰다	-1902
성에	-1903
형을	-1904
▁억원	-1905
▁입은	-1906
▁장면	-1907
▁가지고	-1908
▁것이라	-1909
▁지원을	-1910
▁한국인	-1911
신이	-1912
▁메시	-1913
▁수입	-1914
▁작은	-1915
▁직원	-1916
▁축구	-1917
▁탑승	-1918
▁홍콩	-1919
▁로버트	-1920
▁부통령	-1921
만이	-1922
안이	-1923
▁토론	-1924
▁여전히	-1925
ment	-1926
▁달러의	-1927
▁역할을	-1928
▁퍼센트	-1929
▁벗	-1930
실을	-1931
위원	-1932
▁교도	-1933
▁만나	-1934
▁않다	-1935
▁의사	-1936
▁월요일	-1937
르고	-1938
움을	-1939
회에	-1940
▁안에	-1941
▁태국	-1942
▁당국이	-1943
▁마이클	-1944
고를	-1945
인지	-1946
정한	-1947
▁과거	-1948
▁붕괴	-1949
▁열차	-1950
▁전시	-1951
▁최종	-1952
▁푸틴	-1953
um	-1954
▁젊	-1955
바브	-1956
▁운전	-1957
바브웨	-1958
▁일본의	-1959
▁지역의	-1960
▁pro	-1961
▁경기를	-1962
▁온라인	-1963
▁이루어	-1964
▁생각한다	-1965
▁먼	-1966
▁챔	-1967
겠다	-1968
리그	-1969
시켜	-1970
and	-1971
▁le	-1972
▁시험	-1973
시키는	-1974
ot	-1975
▁좌	-1976
단은	-1977
들로	-1978
리노	-1979
성은	-1980
▁기다	-1981
▁스미	-1982
▁승객	-1983
이라는	-1984
▁나타났다	-1985
▁되어	-1986
▁월드	-1987
▁증시	-1988
▁브라질	-1989
▁경기에서	-1990
ate	-1991
▁결의	-1992
▁난민	-1993
무장관	-1994
▁말한다	-1995
▁짐바브웨	-1996
op	-1997
▁씨	-1998
▁휘	-1999
▁저지	-2000
장으로	-2001
▁관계자가	-2002
▁촉구했다	-2003
보는	-2004
소에	-2005
▁be	-2006
▁없을	-2007
ch	-2008
▁빨	-2009
▁풍	-2010
대표	-2011
시설	-2012
어들	-2013
▁국립	-2014
▁만원	-2015
▁밝힌	-2016
▁국무부	-2017
▁겨	-2018
ers	-2019
▁살아	-2020
▁생존	-2021
▁서로	-2022
▁아르	-2023
▁확산	-2024
리스트	-2025
스에서	-2026
▁y	-2027
▁녹	-2028
▁섬	-2029
버그	-2030
▁다양	-2031
▁만약	-2032
▁암살	-2033
▁오른	-2034
▁정권	-2035
▁후보가	-2036
im	-2037
▁슬	-2038
란드	-2039
▁비해	-2040
▁설치	-2041
▁성장	-2042
▁수색	-2043
▁정신	-2044
▁자회담	-2045
▁뛰	-2046
운드	-2047
ion	-2048
▁결승	-2049
▁그린	-2050
▁동료	-2051
▁동맹	-2052
▁반응	-2053
▁승인	-2054
▁식량	-2055
▁제한	-2056
▁하기	-2057
▁발표한	-2058
▁챔피언	-2059
방송	-2060
운티	-2061
▁구속	-2062
▁상원	-2063
▁수는	-2064
▁회원	-2065
▁민간인	-2066
▁캐나다	-2067
▁한다는	-2068
▁곤	-2069
▁낙	-2070
▁무엇	-2071
▁전통	-2072
▁제품	-2073
▁충분	-2074
▁케냐	-2075
▁경고했다	-2076
▁요구했다	-2077
수의	-2078
해를	-2079
▁심장	-2080
▁정당	-2081
▁항의	-2082
▁시위를	-2083
지의	-2084
▁th	-2085
▁사랑	-2086
▁사임	-2087
▁업체	-2088
▁외국인	-2089
▁밝혀졌다	-2090
▁칸	-2091
단을	-2092
ill	-2093
▁선정	-2094
▁소송	-2095
▁수가	-2096
▁수출	-2097
▁시즌	-2098
▁지불	-2099
▁진압	-2100
▁클린턴은	-2101
▁흔	-2102
운동	-2103
중인	-2104
▁가져	-2105
▁같이	-2106
▁발전	-2107
▁보수	-2108
▁신용	-2109
▁실험	-2110
▁치러	-2111
▁이름을	-2112
▁프라이	-2113
일을	-2114
장인	-2115
▁is	-2116
▁공연	-2117
▁소방	-2118
▁페르	-2119
▁평가	-2120
▁활동을	-2121
▁미국에서	-2122
▁싱	-2123
시킨	-2124
이프	-2125
▁니콜	-2126
▁대법	-2127
▁병사	-2128
▁위반	-2129
▁취임	-2130
▁관계를	-2131
▁사무총	-2132
▁여론조사	-2133
려는	-2134
어나	-2135
igh	-2136
▁경험	-2137
▁명령	-2138
▁분명	-2139
▁여름	-2140
▁종교	-2141
▁지하	-2142
하거나	-2143
▁결과를	-2144
▁내용을	-2145
▁상황을	-2146
▁시아파	-2147
▁중국은	-2148
▁핵무기	-2149
▁견	-2150
▁넣	-2151
어는	-2152
지로	-2153
▁것과	-2154
▁그래	-2155
▁다르	-2156
▁알리	-2157
▁에드	-2158
▁추진	-2159
인인	-2160
일한	-2161
책을	-2162
▁사령	-2163
시키고	-2164
▁년부터	-2165
▁대변인이	-2166
▁이라크에서	-2167
▁홀	-2168
안은	-2169
▁ac	-2170
▁각각	-2171
▁선출	-2172
▁수석	-2173
▁임명	-2174
▁젊은	-2175
▁접근	-2176
▁평균	-2177
하지만	-2178
▁감독은	-2179
▁프로그램을	-2180
ak	-2181
▁왔	-2182
▁무역	-2183
▁있기	-2184
▁전반	-2185
▁경찰에	-2186
bs	-2187
▁벤	-2188
르트	-2189
리와	-2190
▁문화	-2191
▁비밀	-2192
▁성폭	-2193
▁스피	-2194
▁않아	-2195
▁취소	-2196
관을	-2197
리케	-2198
ist	-2199
▁교황	-2200
▁동의	-2201
▁센터	-2202
▁총격	-2203
지니아	-2204
▁pre	-2205
▁사건을	-2206
▁이수지	-2207
▁상원의원은	-2208
▁쉽	-2209
됐던	-2210
▁구제	-2211
▁소녀	-2212
▁장기	-2213
▁행정부	-2214
▁대통령을	-2215
거래	-2216
상이	-2217
스럽	-2218
정이	-2219
지도	-2220
▁나온	-2221
▁마무	-2222
▁밖에	-2223
▁벌어	-2224
▁아메	-2225
▁악화	-2226
▁통제	-2227
▁관심을	-2228
▁사건이	-2229
▁지지를	-2230
이로	-2231
장과	-2232
▁게이	-2233
▁동부	-2234
▁사는	-2235
▁파병	-2236
▁국회의	-2237
▁그녀의	-2238
de	-2239
사건	-2240
오는	-2241
▁걸쳐	-2242
▁나토	-2243
▁단계	-2244
▁받는	-2245
▁연료	-2246
▁작품	-2247
장관은	-2248
▁시리아	-2249
▁후보는	-2250
▁과정에서	-2251
▁왜	-2252
가로	-2253
엘라	-2254
▁돈을	-2255
▁마감	-2256
▁후세	-2257
▁검색	-2258
▁대중	-2259
▁미래	-2260
▁상대	-2261
▁설립	-2262
▁아내	-2263
관계	-2264
리핀	-2265
▁그룹	-2266
▁뉴스	-2267
▁시카	-2268
▁지켜	-2269
▁집중	-2270
지에서	-2271
▁사이에	-2272
되기	-2273
었고	-2274
적을	-2275
▁대비	-2276
▁바란	-2277
▁보유	-2278
▁중에	-2279
▁파견	-2280
▁비행기	-2281
▁잉	-2282
▁개혁	-2283
▁북핵	-2284
▁유죄	-2285
▁주재	-2286
▁허용	-2287
무부는	-2288
▁경찰서	-2289
▁대상으로	-2290
니스	-2291
로는	-2292
리우	-2293
소의	-2294
▁개선	-2295
▁경영	-2296
▁논쟁	-2297
▁뜻을	-2298
▁사퇴	-2299
▁온몸	-2300
▁이집	-2301
▁일에	-2302
▁수요일	-2303
▁일까지	-2304
▁대해서는	-2305
▁되고	-2306
▁로켓	-2307
▁혼란	-2308
▁어머니	-2309
▁관계자들은	-2310
앞서	-2311
▁동성	-2312
▁바이러	-2313
▁북한에	-2314
▁정부에	-2315
▁옮	-2316
명박	-2317
▁구매	-2318
▁대응	-2319
▁배치	-2320
▁살인	-2321
▁야후	-2322
▁일자	-2323
▁해리	-2324
▁환영	-2325
시키기	-2326
캐스터	-2327
▁베네수	-2328
▁시카고	-2329
▁알려진	-2330
▁총리의	-2331
▁텍사스	-2332
▁사람들을	-2333
▁이에앞서	-2334
se	-2335
▁홈	-2336
진이	-2337
▁공습	-2338
▁블로	-2339
▁조건	-2340
대통령	-2341
자들과	-2342
▁new	-2343
▁상대로	-2344
▁이명박	-2345
▁온몸으로	-2346
▁흥	-2347
나지	-2348
진을	-2349
회는	-2350
▁남한	-2351
▁등의	-2352
▁이해	-2353
▁인간	-2354
▁점을	-2355
▁해야	-2356
▁승리를	-2357
▁변호사는	-2358
▁기상캐스터	-2359
▁깨	-2360
▁찰	-2361
끄는	-2362
비를	-2363
어도	-2364
학생	-2365
▁넘어	-2366
▁로마	-2367
▁서부	-2368
▁이래	-2369
▁이로	-2370
▁좋아	-2371
▁발견된	-2372
▁벌이고	-2373
▁갑	-2374
단이	-2375
도의	-2376
메라	-2377
▁마리	-2378
▁유로	-2379
▁자녀	-2380
▁전역	-2381
▁표현	-2382
▁민주주의	-2383
▁아직까지	-2384
관리	-2385
▁두고	-2386
▁사형	-2387
▁선포	-2388
▁임시	-2389
▁사실이	-2390
▁기록했다	-2391
if	-2392
▁십	-2393
기와	-2394
물이	-2395
워드	-2396
트의	-2397
▁양국	-2398
▁크게	-2399
▁사람은	-2400
▁사이트	-2401
리지	-2402
회가	-2403
▁at	-2404
▁강한	-2405
▁아랍	-2406
▁위를	-2407
▁적이	-2408
▁때까지	-2409
▁합니다	-2410
▁밝혔습니다	-2411
▁상원의원이	-2412
▁깊	-2413
산을	-2414
▁고용	-2415
▁고통	-2416
▁복귀	-2417
▁신화	-2418
졌으며	-2419
▁마이크	-2420
▁벌였다	-2421
uc	-2422
번째	-2423
우주	-2424
asa	-2425
▁누구	-2426
▁자체	-2427
▁결정을	-2428
▁받아들	-2429
▁일부터	-2430
▁폭력사태	-2431
bi	-2432
지인	-2433
▁모델	-2434
▁분쟁	-2435
▁인수	-2436
▁재정	-2437
▁쿠바	-2438
▁펜실	-2439
통신은	-2440
▁대사관	-2441
▁명으로	-2442
▁목요일	-2443
▁시간이	-2444
▁아니라고	-2445
▁오바마가	-2446
oo	-2447
▁윈	-2448
려고	-2449
▁같다	-2450
▁등을	-2451
▁마크	-2452
▁바다	-2453
▁스트	-2454
▁최악	-2455
▁한반	-2456
▁효과	-2457
▁검찰은	-2458
▁그것은	-2459
▁다양한	-2460
▁도움이	-2461
▁무장단체	-2462
▁위해서는	-2463
가고	-2464
르게	-2465
선거	-2466
프로	-2467
▁관해	-2468
▁구체	-2469
▁따른	-2470
▁파업	-2471
▁하마스	-2472
되었다고	-2473
▁사르코지	-2474
사로	-2475
진은	-2476
▁광고	-2477
▁기관	-2478
▁연결	-2479
▁이틀	-2480
▁전자	-2481
▁베네수엘라	-2482
▁솔	-2483
많은	-2484
식이	-2485
▁검토	-2486
▁받게	-2487
▁보좌	-2488
▁아바	-2489
▁주한	-2490
▁지시	-2491
▁집권	-2492
▁해당	-2493
▁강력한	-2494
▁못하고	-2495
▁치료를	-2496
▁회장은	-2497
ll	-2498
▁능	-2499
상의	-2500
화가	-2501
▁부근	-2502
트에서	-2503
▁상황이	-2504
▁수많은	-2505
▁필리핀	-2506
▁보고서는	-2507
▁린	-2508
밖에	-2509
▁고속	-2510
▁매년	-2511
▁분야	-2512
▁제임	-2513
▁집행	-2514
▁포르	-2515
▁도움을	-2516
▁미군이	-2517
▁일요일	-2518
▁nasa	-2519
▁버지니아	-2520
ae	-2521
▁컨	-2522
르드	-2523
리즈	-2524
▁sh	-2525
▁높아	-2526
▁소년	-2527
▁어느	-2528
▁전략	-2529
▁처리	-2530
▁가능한	-2531
▁달러에	-2532
▁있다며	-2533
▁자신을	-2534
▁공격으로	-2535
군과	-2536
자에	-2537
▁대만	-2538
▁만명	-2539
▁못한	-2540
▁사항	-2541
▁선박	-2542
▁주간	-2543
였으며	-2544
점에서	-2545
하기도	-2546
▁방법을	-2547
▁이라크에	-2548
▁긴급	-2549
▁받지	-2550
▁압둘	-2551
▁에어	-2552
▁지휘	-2553
▁진출	-2554
▁확신	-2555
▁계획이다	-2556
▁무장세력	-2557
▁프라이머	-2558
▁둔	-2559
르타	-2560
이드	-2561
이어	-2562
▁강제	-2563
▁고객	-2564
▁징역	-2565
▁시간을	-2566
▁정부와	-2567
▁타임즈	-2568
▁ro	-2569
▁근처	-2570
▁선두	-2571
▁수익	-2572
▁아파	-2573
▁작년	-2574
▁영국의	-2575
▁플레이	-2576
이션	-2577
이의	-2578
▁관심	-2579
▁나머	-2580
▁예측	-2581
▁있지	-2582
▁주의	-2583
▁힘들	-2584
스러운	-2585
▁이라크의	-2586
▁주지사는	-2587
▁사람들에게	-2588
다면	-2589
차를	-2590
▁나와	-2591
▁순간	-2592
▁스위	-2593
▁시행	-2594
▁입원	-2595
▁향해	-2596
었지만	-2597
자에게	-2598
▁곳에서	-2599
▁내렸다	-2600
▁오하이	-2601
▁이끄는	-2602
▁발견했다	-2603
▁언급했다	-2604
▁빅	-2605
▁잭	-2606
▁공산	-2607
▁미국을	-2608
▁론	-2609
리로	-2610
율을	-2611
회사	-2612
▁노조	-2613
▁막기	-2614
▁비슷	-2615
▁빠져	-2616
▁오래	-2617
▁정말	-2618
▁제거	-2619
▁국방부	-2620
▁일리노	-2621
▁협상을	-2622
▁다이애나	-2623
▁받았다고	-2624
▁맺	-2625
▁쉬	-2626
키는	-2627
▁근거	-2628
▁만큼	-2629
▁소재	-2630
▁승무	-2631
▁어떠	-2632
▁잘못	-2633
되면서	-2634
▁밝히지	-2635
▁후보를	-2636
▁오하이오	-2637
▁졸	-2638
▁펠	-2639
가인	-2640
배를	-2641
이라	-2642
줬다	-2643
▁he	-2644
▁고등	-2645
▁도쿄	-2646
▁위로	-2647
▁착륙	-2648
▁다음달	-2649
였습니다	-2650
▁사람들의	-2651
▁요청했다	-2652
▁냉	-2653
없이	-2654
자이	-2655
▁논란	-2656
▁마약	-2657
▁만든	-2658
▁목숨	-2659
▁비교	-2660
▁인디	-2661
▁달하는	-2662
▁성폭행	-2663
▁이것은	-2664
▁이란이	-2665
▁정도로	-2666
▁정상회담	-2667
▁주장하고	-2668
▁탁	-2669
도에	-2670
법을	-2671
직을	-2672
▁sp	-2673
▁스포	-2674
▁위성	-2675
가들은	-2676
하였다	-2677
▁되었다	-2678
▁숨지고	-2679
▁이들의	-2680
▁이란의	-2681
em	-2682
▁찍	-2683
비치	-2684
상에	-2685
생활	-2686
투표	-2687
ity	-2688
▁둘러	-2689
▁세르	-2690
▁수치	-2691
▁자연	-2692
▁후에	-2693
▁병력을	-2694
▁북한을	-2695
▁비난을	-2696
▁작업을	-2697
▁최고의	-2698
▁허리케	-2699
겼다	-2700
데이	-2701
상태	-2702
시는	-2703
식에	-2704
제가	-2705
▁소말	-2706
▁신고	-2707
▁여기	-2708
▁집단	-2709
▁하마	-2710
글랜드	-2711
해왔다	-2712
▁어떠한	-2713
▁우리의	-2714
▁소말리아	-2715
▁예상된다	-2716
▁득	-2717
▁묘	-2718
▁id	-2719
▁대회	-2720
▁라며	-2721
▁제외	-2722
▁케이	-2723
▁하며	-2724
▁했던	-2725
▁여성이	-2726
▁움직임	-2727
▁지역을	-2728
▁일리노이	-2729
ks	-2730
▁삶	-2731
결을	-2732
소가	-2733
즈니	-2734
피아	-2735
▁공공	-2736
▁끝에	-2737
▁물론	-2738
▁세금	-2739
▁인물	-2740
▁출발	-2741
된다고	-2742
으로서	-2743
▁말레이	-2744
▁사진을	-2745
▁여부를	-2746
▁적어도	-2747
롤라이나	-2748
▁낸	-2749
기간	-2750
사한	-2751
▁계약	-2752
▁되지	-2753
▁모른	-2754
▁보낸	-2755
▁분리	-2756
▁슈퍼	-2757
▁입고	-2758
▁대표는	-2759
▁미군은	-2760
ef	-2761
내는	-2762
라스	-2763
측이	-2764
▁am	-2765
▁알렉	-2766
▁폭풍	-2767
▁항상	-2768
전으로	-2769
▁프로젝	-2770
ld	-2771
▁습	-2772
러는	-2773
화에	-2774
▁su	-2775
▁경비	-2776
▁기후	-2777
▁수니	-2778
▁접촉	-2779
▁증언	-2780
▁진술	-2781
▁미국에	-2782
▁사이클	-2783
▁완전히	-2784
▁유명한	-2785
폭탄테러	-2786
▁결정했다	-2787
▁발생했다고	-2788
▁듯	-2789
▁묻	-2790
구를	-2791
롭게	-2792
리기	-2793
인과	-2794
하메	-2795
▁wh	-2796
▁곳에	-2797
▁넘는	-2798
▁베컴	-2799
▁시상	-2800
▁아카	-2801
▁의혹	-2802
▁이달	-2803
▁목숨을	-2804
▁병원에	-2805
▁블로그	-2806
▁올랐다	-2807
▁쿠르드	-2808
▁한국은	-2809
▁술	-2810
같이	-2811
개발	-2812
당은	-2813
도는	-2814
로를	-2815
▁se	-2816
▁불안	-2817
▁씨는	-2818
▁압박	-2819
▁예비	-2820
▁자치	-2821
▁조종	-2822
▁fbi	-2823
▁발생해	-2824
▁사건은	-2825
▁유일한	-2826
▁이야기	-2827
▁질문에	-2828
▁주민들이	-2829
▁늦	-2830
량을	-2831
보를	-2832
▁검사	-2833
▁목소	-2834
▁시청	-2835
▁신뢰	-2836
▁아주	-2837
▁의심	-2838
▁적절	-2839
▁출마	-2840
하지는	-2841
▁정부를	-2842
▁최초의	-2843
▁지도자인	-2844
na	-2845
▁좀	-2846
경을	-2847
스토	-2848
이기	-2849
▁거절	-2850
▁경매	-2851
▁노스	-2852
▁대기	-2853
▁명에	-2854
▁무너	-2855
▁바람	-2856
▁아베	-2857
▁청소	-2858
대에서	-2859
▁관련해	-2860
▁방안을	-2861
▁사고가	-2862
▁이집트	-2863
▁휴대폰	-2864
▁korean	-2865
▁끊	-2866
성의	-2867
연구	-2868
art	-2869
▁가스	-2870
▁근무	-2871
▁리버	-2872
▁수술	-2873
▁인사	-2874
▁즉각	-2875
▁해군	-2876
됩니다	-2877
▁가졌다	-2878
▁서비스	-2879
▁삭	-2880
기지	-2881
나이	-2882
상은	-2883
티나	-2884
▁물러	-2885
▁여왕	-2886
▁위에	-2887
▁카르	-2888
이지만	-2889
▁대해서	-2890
▁보여주	-2891
▁사고로	-2892
▁아무런	-2893
▁언론은	-2894
▁여명이	-2895
▁정책을	-2896
▁과학자들은	-2897
들어	-2898
위에	-2899
▁간의	-2900
▁규정	-2901
▁기준	-2902
▁총재	-2903
▁평양	-2904
▁규모의	-2905
▁나왔다	-2906
▁제임스	-2907
지역에서	-2908
▁않았지만	-2909
되었습니다	-2910
ul	-2911
▁걱	-2912
▁톰	-2913
르의	-2914
소는	-2915
안보	-2916
어난	-2917
크는	-2918
▁op	-2919
▁가질	-2920
▁것인	-2921
▁기억	-2922
▁적용	-2923
▁존재	-2924
한다면	-2925
▁게이츠	-2926
▁중국이	-2927
▁카운티	-2928
▁합의했다	-2929
▁확인했다	-2930
▁흡	-2931
량의	-2932
아니	-2933
장관	-2934
▁동결	-2935
▁동원	-2936
▁머물	-2937
▁청와	-2938
하다는	-2939
▁목표로	-2940
▁방문한	-2941
▁월부터	-2942
os	-2943
qu	-2944
해진	-2945
▁개정	-2946
▁등록	-2947
▁성화	-2948
▁애플	-2949
▁유대	-2950
▁유전	-2951
▁장난	-2952
▁저는	-2953
▁트럭	-2954
▁한미	-2955
▁행정	-2956
했는데	-2957
▁의견을	-2958
▁차베스	-2959
▁최악의	-2960
▁반대하는	-2961
▁오바마의	-2962
▁말레이시아	-2963
▁갤	-2964
▁듣	-2965
▁땅	-2966
▁옷	-2967
국인	-2968
군을	-2969
량이	-2970
렀다	-2971
비행	-2972
웠다	-2973
▁go	-2974
▁군인	-2975
▁숨진	-2976
▁실업	-2977
▁영어	-2978
▁이민	-2979
▁해병	-2980
▁힐튼	-2981
일랜드	-2982
▁우려를	-2983
캐롤라이나	-2984
▁품	-2985
그룹	-2986
되며	-2987
마다	-2988
트가	-2989
▁en	-2990
▁느끼	-2991
▁말리	-2992
▁백만	-2993
▁병력	-2994
▁블레	-2995
▁연속	-2996
▁자주	-2997
▁코소	-2998
▁투입	-2999
▁현대	-3000
▁그리스	-3001
▁보이는	-3002
▁사무실	-3003
▁연설을	-3004
▁덴	-3005
▁멸	-3006
브라	-3007
어야	-3008
한을	-3009
ary	-3010
▁고양	-3011
▁년이	-3012
▁당신	-3013
▁들고	-3014
▁박물	-3015
▁법률	-3016
▁부동	-3017
▁블랙	-3018
▁상징	-3019
▁생물	-3020
▁야생	-3021
▁이송	-3022
▁죽음	-3023
하라고	-3024
▁내무부	-3025
▁마드리	-3026
▁만명의	-3027
▁법안을	-3028
▁판결을	-3029
▁필요가	-3030
위원회는	-3031
▁크리스토	-3032
▁테러리스트	-3033
ly	-3034
▁굴	-3035
뉴스	-3036
단의	-3037
도시	-3038
로스	-3039
문이	-3040
방을	-3041
서부	-3042
치의	-3043
▁경호	-3044
▁고래	-3045
▁기본	-3046
▁나가	-3047
▁놓고	-3048
▁새로	-3049
▁아들	-3050
▁오픈	-3051
▁자세	-3052
▁저항	-3053
▁최신	-3054
▁대의원	-3055
▁스포츠	-3056
▁계속해서	-3057
▁델	-3058
▁빙	-3059
국을	-3060
리프	-3061
베즈	-3062
협회	-3063
▁근로	-3064
▁매일	-3065
▁몇몇	-3066
▁위기	-3067
▁임무	-3068
▁저녁	-3069
▁주최	-3070
▁차기	-3071
▁찰스	-3072
▁피터	-3073
리우드	-3074
▁나머지	-3075
▁잉글랜드	-3076
▁돕	-3077
▁벽	-3078
가의	-3079
데미	-3080
동부	-3081
역을	-3082
ith	-3083
▁ms	-3084
▁도중	-3085
▁동시	-3086
▁부패	-3087
▁신청	-3088
▁약물	-3089
▁없어	-3090
▁올메	-3091
▁전혀	-3092
았다고	-3093
▁그에게	-3094
▁미군의	-3095
▁수니파	-3096
▁숨졌다	-3097
▁이라는	-3098
▁하원의	-3099
위가	-3100
tal	-3101
▁것도	-3102
▁마일	-3103
▁세력	-3104
▁주는	-3105
▁홍보	-3106
▁bbc	-3107
▁있음을	-3108
▁카메라	-3109
▁세르비아	-3110
▁밴	-3111
기관	-3112
▁ag	-3113
▁국회	-3114
▁년의	-3115
▁다니	-3116
▁물질	-3117
▁민병	-3118
▁싶어	-3119
▁얼굴	-3120
▁작성	-3121
▁지연	-3122
▁통합	-3123
▁확대	-3124
▁흑인	-3125
아니라	-3126
▁입었다	-3127
▁전까지	-3128
▁판사는	-3129
▁후보에	-3130
▁밝혀지지	-3131
▁주민들은	-3132
▁잇	-3133
로서	-3134
사고	-3135
율이	-3136
친구	-3137
평양	-3138
▁ex	-3139
▁노래	-3140
▁대처	-3141
▁무가	-3142
▁분노	-3143
▁수반	-3144
▁억류	-3145
▁언제	-3146
▁여당	-3147
▁완화	-3148
났다고	-3149
▁마무리	-3150
▁스스로	-3151
▁의원이	-3152
▁선거에서	-3153
ag	-3154
▁괴	-3155
결과	-3156
트리	-3157
트에	-3158
▁구입	-3159
▁대형	-3160
▁무사	-3161
▁불러	-3162
▁스테	-3163
▁싱가	-3164
▁오랫	-3165
▁인상	-3166
▁하이	-3167
▁부시는	-3168
▁시장은	-3169
▁매케인은	-3170
▁비상사태	-3171
▁연설에서	-3172
▁오랫동안	-3173
▁쥐	-3174
률이	-3175
▁보장	-3176
▁빠른	-3177
▁작전	-3178
▁파손	-3179
라비아	-3180
▁스피어	-3181
▁이들을	-3182
▁지수는	-3183
▁확실히	-3184
만아니라	-3185
▁숨졌다고	-3186
보가	-3187
우고	-3188
위는	-3189
▁ce	-3190
▁pl	-3191
▁겪고	-3192
▁나이	-3193
▁등이	-3194
▁불과	-3195
▁우크	-3196
▁주인	-3197
▁직후	-3198
▁클럽	-3199
▁태양	-3200
▁핵심	-3201
▁cat	-3202
▁그렇게	-3203
▁자금을	-3204
▁발견됐다	-3205
ational	-3206
▁칠	-3207
복을	-3208
실험	-3209
았던	-3210
웨이	-3211
지와	-3212
프라	-3213
▁개봉	-3214
▁모여	-3215
▁상당	-3216
▁연장	-3217
▁지배	-3218
렸다고	-3219
▁만명이	-3220
▁소식을	-3221
▁없다는	-3222
▁웨스트	-3223
▁이들이	-3224
하겠다는	-3225
▁병원에서	-3226
▁회담에서	-3227
르기	-3228
민주	-3229
바는	-3230
우리	-3231
항공	-3232
sid	-3233
▁감축	-3234
▁교수	-3235
▁낮은	-3236
▁리처	-3237
▁맞아	-3238
▁멸종	-3239
▁분기	-3240
▁사살	-3241
▁산불	-3242
▁수정	-3243
▁실제	-3244
▁알게	-3245
▁알아	-3246
▁열릴	-3247
▁예방	-3248
▁오랜	-3249
▁원조	-3250
▁조작	-3251
겠지만	-3252
▁대화를	-3253
▁수백만	-3254
▁얼마나	-3255
▁위기에	-3256
▁책임을	-3257
▁가능성을	-3258
▁민주당의	-3259
▁병원으로	-3260
▁크리스토퍼	-3261
da	-3262
▁앉	-3263
▁죄	-3264
가스	-3265
대원	-3266
보호	-3267
푸르	-3268
arc	-3269
ine	-3270
▁끌어	-3271
▁두려	-3272
▁아기	-3273
▁왕세	-3274
▁조금	-3275
▁집계	-3276
▁처벌	-3277
▁축하	-3278
▁표명	-3279
▁허가	-3280
▁말하고	-3281
▁바란다	-3282
▁원자로	-3283
▁행동을	-3284
▁아카데미	-3285
▁허리케인	-3286
포를	-3287
▁결론	-3288
▁내각	-3289
▁노출	-3290
▁북극	-3291
▁떨어져	-3292
▁변호사	-3293
▁보이고	-3294
▁주장을	-3295
▁중이다	-3296
▁관리들은	-3297
▁멀	-3298
▁색	-3299
▁혹	-3300
aea	-3301
▁개를	-3302
▁공군	-3303
▁그중	-3304
▁떠나	-3305
▁목적	-3306
▁방향	-3307
▁의한	-3308
▁자료	-3309
▁절반	-3310
▁주년	-3311
▁주로	-3312
▁총기	-3313
▁카라	-3314
식으로	-3315
▁경찰과	-3316
▁발생할	-3317
▁사람들	-3318
▁월까지	-3319
▁이란은	-3320
▁iaea	-3321
▁with	-3322
▁부상했다고	-3323
tp	-3324
▁궁	-3325
▁래	-3326
리며	-3327
▁강타	-3328
▁개입	-3329
▁골을	-3330
▁기반	-3331
▁네덜	-3332
▁배럴	-3333
▁법정	-3334
▁서명	-3335
▁이혼	-3336
▁주고	-3337
▁주일	-3338
▁질병	-3339
▁차관	-3340
주에서	-3341
하메드	-3342
orth	-3343
▁cia	-3344
▁기회를	-3345
▁남성이	-3346
▁노력을	-3347
▁무가베	-3348
▁보냈다	-3349
▁사우스	-3350
▁시작된	-3351
▁월드컵	-3352
▁일어난	-3353
▁고속도로	-3354
▁소식통은	-3355
▁전망이다	-3356
iv	-3357
▁숙	-3358
▁헨	-3359
내고	-3360
단한	-3361
체를	-3362
▁나무	-3363
▁망명	-3364
▁브리	-3365
▁영한	-3366
▁하다	-3367
▁한영	-3368
▁sou	-3369
▁동성애	-3370
▁문제는	-3371
▁위험한	-3372
▁집에서	-3373
▁부인했다	-3374
▁영한사전	-3375
▁펜실베이	-3376
▁한영사전	-3377
▁척	-3378
디에	-3379
슨이	-3380
조직	-3381
▁고든	-3382
▁말한	-3383
▁먼저	-3384
▁바르	-3385
▁외환	-3386
▁크로	-3387
원으로	-3388
▁번째로	-3389
▁스티브	-3390
▁후보로	-3391
▁블로그에	-3392
▁올메르트	-3393
▁위원장은	-3394
▁사망했으며	-3395
▁우크라이나	-3396
▁펜실베이니아	-3397
▁휩	-3398
란시	-3399
산업	-3400
▁fr	-3401
▁ht	-3402
▁kg	-3403
▁가정	-3404
▁걱정	-3405
▁놀라	-3406
▁대북	-3407
▁번의	-3408
▁보이	-3409
▁속에	-3410
▁엄마	-3411
▁인기	-3412
▁입장	-3413
▁조정	-3414
▁해제	-3415
▁후반	-3416
▁결과가	-3417
▁경제적	-3418
▁리처드	-3419
▁블레어	-3420
▁비슷한	-3421
▁스미스	-3422
▁출신의	-3423
▁code	-3424
▁메시지를	-3425
▁total	-3426
▁대통령에게	-3427
▁롤	-3428
▁염	-3429
▁층	-3430
▁획	-3431
디아	-3432
만한	-3433
분이	-3434
증을	-3435
체가	-3436
▁네팔	-3437
▁보기	-3438
▁보험	-3439
▁사례	-3440
▁안정	-3441
▁연루	-3442
▁원유	-3443
▁전력	-3444
▁지급	-3445
▁찬성	-3446
▁파리	-3447
▁파악	-3448
▁피랍	-3449
▁하게	-3450
▁asp	-3451
▁wor	-3452
▁기록을	-3453
▁대표팀	-3454
▁석방을	-3455
▁일본은	-3456
▁최소한	-3457
▁테러로	-3458
▁http	-3459
▁사용하는	-3460
▁있었으며	-3461
▁낳	-3462
▁윤	-3463
▁킬	-3464
▁킹	-3465
다른	-3466
디어	-3467
선에	-3468
소로	-3469
치로	-3470
타임	-3471
▁단지	-3472
▁대체	-3473
▁못할	-3474
▁센트	-3475
▁장애	-3476
▁태풍	-3477
인들의	-3478
ight	-3479
▁거대한	-3480
▁경기에	-3481
▁구성된	-3482
▁기자는	-3483
▁변화를	-3484
▁영화를	-3485
▁이밖에	-3486
▁이용해	-3487
▁일부는	-3488
▁노대통령	-3489
▁이야기를	-3490
▁긍	-3491
▁봤	-3492
라의	-3493
스키	-3494
지게	-3495
티아	-3496
▁일정	-3497
▁진입	-3498
▁총을	-3499
▁케네	-3500
▁표시	-3501
관계를	-3502
됐지만	-3503
프리카	-3504
▁것처럼	-3505
▁기자가	-3506
▁들어가	-3507
▁스티븐	-3508
▁실시된	-3509
▁알려져	-3510
▁여명의	-3511
▁있는데	-3512
▁대통령에	-3513
▁차지했다	-3514
▁빼	-3515
▁혈	-3516
드와	-3517
들린	-3518
보고	-3519
승을	-3520
▁개국	-3521
▁기타	-3522
▁김정	-3523
▁내부	-3524
▁대답	-3525
▁바라	-3526
▁세기	-3527
▁손을	-3528
▁쇼핑	-3529
▁시드	-3530
▁아부	-3531
▁얻은	-3532
▁가까운	-3533
▁문제로	-3534
▁시위대	-3535
▁아직도	-3536
▁임무를	-3537
▁테러를	-3538
▁회원국	-3539
▁후보의	-3540
▁자신들이	-3541
계의	-3542
르크	-3543
하우	-3544
▁pp	-3545
▁구글	-3546
▁분위	-3547
▁해변	-3548
사에서	-3549
쳤다고	-3550
▁법원은	-3551
▁불만을	-3552
▁공화당의	-3553
▁north	-3554
경제	-3555
라늄	-3556
우는	-3557
점에	-3558
정보	-3559
통신	-3560
항을	-3561
▁기독	-3562
▁당한	-3563
▁라스	-3564
▁며칠	-3565
▁무시	-3566
▁벌인	-3567
▁비자	-3568
▁빨리	-3569
▁시신	-3570
▁원자	-3571
▁이행	-3572
▁인종	-3573
▁점령	-3574
▁파타	-3575
▁프레	-3576
당국은	-3577
인으로	-3578
자들에	-3579
▁가격이	-3580
▁관리는	-3581
▁나섰다	-3582
▁실제로	-3583
▁위해서	-3584
▁정확한	-3585
▁후세인	-3586
함으로써	-3587
▁farc	-3588
▁없습니다	-3589
▁사무총장은	-3590
▁자살폭탄테러	-3591
▁곡	-3592
▁혁	-3593
개의	-3594
경찰	-3595
랭킹	-3596
스테	-3597
연맹	-3598
하길	-3599
ice	-3600
ign	-3601
▁고문	-3602
▁국왕	-3603
▁글로	-3604
▁늘어	-3605
▁대가	-3606
▁물리	-3607
▁쉽게	-3608
▁시티	-3609
▁애완	-3610
▁이웃	-3611
▁임신	-3612
▁증명	-3613
▁클라	-3614
▁확정	-3615
더라도	-3616
돌리자	-3617
환으로	-3618
▁상황에	-3619
▁아르헨	-3620
▁엘리자	-3621
▁청소년	-3622
▁추가로	-3623
▁한반도	-3624
들로부터	-3625
▁끼	-3626
▁몬	-3627
▁섹	-3628
면을	-3629
오와	-3630
청은	-3631
est	-3632
▁가는	-3633
▁대화	-3634
▁시에	-3635
▁음식	-3636
▁지키	-3637
▁최저	-3638
▁추방	-3639
▁한번	-3640
▁형태	-3641
드에서	-3642
▁발언을	-3643
▁사용할	-3644
▁살해한	-3645
▁소프트	-3646
▁실시한	-3647
▁않다고	-3648
▁압력을	-3649
▁테러범	-3650
▁하워드	-3651
▁south	-3652
▁!	-3653
▁르	-3654
▁멜	-3655
▁셰	-3656
가에	-3657
다가	-3658
분을	-3659
재판	-3660
▁그와	-3661
▁긍정	-3662
▁기울	-3663
▁내린	-3664
▁다가	-3665
▁부활	-3666
▁실망	-3667
▁응답	-3668
▁자국	-3669
▁작가	-3670
▁직면	-3671
이었던	-3672
▁전쟁을	-3673
▁주에서	-3674
▁줄어들	-3675
▁토요일	-3676
▁한국과	-3677
▁회담은	-3678
▁나타냈다	-3679
▁보고서를	-3680
▁상황에서	-3681
▁멋	-3682
▁첼	-3683
니가	-3684
바로	-3685
배우	-3686
일린	-3687
ace	-3688
▁메이	-3689
▁반발	-3690
▁방해	-3691
▁신속	-3692
▁즉시	-3693
▁활용	-3694
지역에	-3695
▁ira	-3696
▁수술을	-3697
▁여행을	-3698
▁용의자	-3699
▁이전에	-3700
▁현장에	-3701
▁꾸	-3702
▁콩	-3703
기고	-3704
되면	-3705
리오	-3706
부와	-3707
비가	-3708
주를	-3709
짜리	-3710
출을	-3711
ard	-3712
ial	-3713
▁af	-3714
▁교체	-3715
▁내에	-3716
▁노벨	-3717
▁연락	-3718
▁유세	-3719
▁장악	-3720
▁제이	-3721
▁토니	-3722
▁화산	-3723
체스터	-3724
▁강하게	-3725
▁그녀가	-3726
▁남북한	-3727
▁요구한	-3728
▁준비가	-3729
▁테러가	-3730
▁투표를	-3731
▁행위를	-3732
▁콘돌리자	-3733
▁할리우드	-3734
고한	-3735
라가	-3736
슬러	-3737
제에	-3738
▁거짓	-3739
▁방어	-3740
▁사기	-3741
▁수퍼	-3742
▁순찰	-3743
▁스코	-3744
▁애틀	-3745
▁오마	-3746
▁우선	-3747
▁전기	-3748
▁크루	-3749
▁하원	-3750
하려고	-3751
▁검사를	-3752
▁계획이	-3753
▁드라마	-3754
▁요구를	-3755
▁참석한	-3756
▁코소보	-3757
▁서비스를	-3758
▁시작됐다	-3759
▁우주비행	-3760
ee	-3761
ip	-3762
▁꺾	-3763
격이	-3764
르토	-3765
이던	-3766
정책	-3767
티는	-3768
ian	-3769
▁sc	-3770
▁가수	-3771
▁만족	-3772
▁복용	-3773
▁부대	-3774
▁예술	-3775
▁와인	-3776
▁완전	-3777
▁요르	-3778
▁주가	-3779
▁페더	-3780
▁협조	-3781
지면서	-3782
▁fta	-3783
▁기술을	-3784
▁대사는	-3785
▁대학의	-3786
▁모스크	-3787
▁불가능	-3788
▁사건의	-3789
▁소비자	-3790
▁여행객	-3791
▁이번이	-3792
▁차량을	-3793
▁페일린	-3794
▁않는다고	-3795
▁요구하는	-3796
▁유럽연합	-3797
▁신화통신은	-3798
▁쌍	-3799
▁액	-3800
국가	-3801
마크	-3802
수도	-3803
주교	-3804
준다	-3805
트남	-3806
호를	-3807
▁cl	-3808
▁곳을	-3809
▁끝난	-3810
▁몰아	-3811
▁미시	-3812
▁법안	-3813
▁사드	-3814
▁자택	-3815
▁증권	-3816
스럽게	-3817
▁기독교	-3818
▁말리키	-3819
▁외무부	-3820
▁의장은	-3821
▁총격을	-3822
▁포르투	-3823
란시스코	-3824
▁구체적인	-3825
▁소프트웨	-3826
▁약속했다	-3827
▁열린우리	-3828
▁조사하고	-3829
▁웃	-3830
당이	-3831
무역	-3832
비는	-3833
셀로	-3834
축구	-3835
▁im	-3836
▁감행	-3837
▁갖추	-3838
▁기구	-3839
▁날씨	-3840
▁되면	-3841
▁법적	-3842
▁부문	-3843
▁캠프	-3844
▁흔들	-3845
관들은	-3846
리포터	-3847
상으로	-3848
하라는	-3849
▁김정일	-3850
▁리버풀	-3851
▁매들린	-3852
▁보이지	-3853
▁싱가포	-3854
▁의사를	-3855
▁이것이	-3856
▁회담에	-3857
▁수천명의	-3858
▁페르베즈	-3859
▁포함되어	-3860
▁이스라엘의	-3861
ba	-3862
▁앙	-3863
▁캄	-3864
글라	-3865
만의	-3866
워크	-3867
▁가택	-3868
▁보석	-3869
▁운행	-3870
▁유니	-3871
▁조각	-3872
▁철회	-3873
질랜드	-3874
▁국가의	-3875
▁비롯한	-3876
▁소송을	-3877
▁시리즈	-3878
▁시상식	-3879
▁아바스	-3880
▁아이를	-3881
▁위협을	-3882
▁체포된	-3883
▁핵실험	-3884
▁iraq	-3885
▁못했다고	-3886
▁사이클론	-3887
▁아이들을	-3888
▁아이들이	-3889
▁없었다고	-3890
▁필요하다	-3891
▁웹사이트에	-3892
▁빛	-3893
▁옆	-3894
계획	-3895
기문	-3896
미르	-3897
어로	-3898
처를	-3899
▁긴장	-3900
▁나달	-3901
▁내놓	-3902
▁위안	-3903
▁장례	-3904
▁해적	-3905
기에서	-3906
래스카	-3907
사들이	-3908
적이고	-3909
지수는	-3910
▁cbs	-3911
▁론스타	-3912
▁발표할	-3913
▁베트남	-3914
▁부동산	-3915
▁우라늄	-3916
▁했으며	-3917
▁회담이	-3918
▁뉴질랜드	-3919
▁대부분은	-3920
▁맨체스터	-3921
▁받아들이	-3922
▁인터뷰를	-3923
▁지지하는	-3924
▁공식적으로	-3925
▁크리스마스	-3926
▁앓	-3927
간다	-3928
계에	-3929
드에	-3930
디는	-3931
아몬	-3932
전의	-3933
환을	-3934
all	-3935
▁스파	-3936
▁아래	-3937
▁올랐	-3938
▁이재	-3939
▁이하	-3940
▁캠페	-3941
▁탈출	-3942
▁탐사	-3943
▁헤럴	-3944
때문에	-3945
▁ceo	-3946
▁독립을	-3947
▁됐다고	-3948
▁선거를	-3949
▁속에서	-3950
▁에이즈	-3951
▁이르는	-3952
▁있는지	-3953
▁있으나	-3954
▁조지아	-3955
▁중에는	-3956
▁당선인은	-3957
▁영국에서	-3958
▁중이라고	-3959
▁현장에서	-3960
▁아르헨티나	-3961
ry	-3962
▁얘	-3963
▁훌	-3964
네이	-3965
동물	-3966
됐고	-3967
령을	-3968
리언	-3969
점이	-3970
츠는	-3971
측의	-3972
함을	-3973
▁강경	-3974
▁관여	-3975
▁상업	-3976
▁소지	-3977
▁적극	-3978
▁집을	-3979
▁초기	-3980
▁침해	-3981
▁패션	-3982
▁헬기	-3983
▁힘든	-3984
▁sec	-3985
▁경찰관	-3986
▁곳으로	-3987
▁만드는	-3988
▁않도록	-3989
▁않으면	-3990
▁얻었다	-3991
▁테이프	-3992
▁포르투갈	-3993
▁학생들이	-3994
▁혜	-3995
간에	-3996
금이	-3997
단에	-3998
랑카	-3999
발유	-4000
▁mo	-4001
▁마르	-4002
▁마치	-4003
▁변경	-4004
▁브루	-4005
▁사법	-4006
▁삼성	-4007
▁오르	-4008
▁외곽	-4009
▁이른	-4010
▁전면	-4011
▁질문	-4012
▁찾기	-4013
▁협의	-4014
▁형성	-4015
▁호소	-4016
▁화성	-4017
▁계획에	-4018
▁국제유	-4019
▁반기문	-4020
▁역사상	-4021
▁일어나	-4022
▁장관이	-4023
▁휘발유	-4024
▁지진으로	-4025
▁엘리자베스	-4026
▁붉	-4027
과는	-4028
제는	-4029
주일	-4030
한이	-4031
▁가입	-4032
▁나쁜	-4033
▁로봇	-4034
▁마음	-4035
▁마카	-4036
▁믿고	-4037
▁산타	-4038
▁소개	-4039
▁소요	-4040
▁오사	-4041
▁유혈	-4042
▁인하	-4043
▁일은	-4044
▁주석	-4045
▁피트	-4046
▁학살	-4047
▁향후	-4048
▁화학	-4049
사회의	-4050
왔다고	-4051
▁min	-4052
▁ppp	-4053
▁리비아	-4054
▁사람의	-4055
▁스위스	-4056
▁이상을	-4057
▁주인공	-4058
▁인정했다	-4059
me	-4060
pl	-4061
▁꿈	-4062
▁흘	-4063
선이	-4064
수한	-4065
어스	-4066
주로	-4067
쪽에	-4068
측에	-4069
터를	-4070
트릭	-4071
했기	-4072
▁답변	-4073
▁수영	-4074
▁어렵	-4075
▁육군	-4076
▁음반	-4077
▁입양	-4078
▁집에	-4079
▁탁신	-4080
▁화장	-4081
었으나	-4082
플레이	-4083
▁권리를	-4084
▁사람을	-4085
▁최근의	-4086
▁때문이다	-4087
▁총선에서	-4088
▁덮	-4089
▁훨	-4090
나와	-4091
대학	-4092
류의	-4093
리드	-4094
리조	-4095
미디	-4096
슨의	-4097
시티	-4098
자기	-4099
팀은	-4100
호가	-4101
▁or	-4102
▁걸어	-4103
▁대량	-4104
▁배심	-4105
▁불참	-4106
▁음모	-4107
▁착용	-4108
▁콘서	-4109
▁훨씬	-4110
격으로	-4111
으로는	-4112
▁공격이	-4113
▁단체는	-4114
▁박물관	-4115
▁반정부	-4116
▁벌어진	-4117
▁압둘라	-4118
▁야당인	-4119
▁영화는	-4120
▁오스트	-4121
▁크라이	-4122
▁예정이며	-4123
▁정치적인	-4124
▁타임즈는	-4125
▁해리포터	-4126
▁옥	-4127
골을	-4128
원과	-4129
치지	-4130
하마	-4131
ort	-4132
▁ad	-4133
▁가득	-4134
▁국무	-4135
▁랭킹	-4136
▁방침	-4137
▁보냈	-4138
▁샌프	-4139
▁서식	-4140
▁성인	-4141
▁스웨	-4142
▁실행	-4143
▁앨범	-4144
▁예산	-4145
▁이렇	-4146
▁잠재	-4147
▁좋지	-4148
▁착수	-4149
▁dna	-4150
▁들었다	-4151
▁북한과	-4152
▁일본이	-4153
▁충분한	-4154
▁포함해	-4155
▁협상이	-4156
▁모하메드	-4157
▁요구하고	-4158
▁이라크전	-4159
▁하락했다	-4160
▁샌프란시스코	-4161
▁칭	-4162
거리	-4163
대전	-4164
리칸	-4165
만큼	-4166
시장	-4167
십자	-4168
티모	-4169
ure	-4170
▁ab	-4171
▁네트	-4172
▁무력	-4173
▁성향	-4174
▁수집	-4175
▁심한	-4176
▁영토	-4177
▁중재	-4178
▁천연	-4179
▁해고	-4180
국으로	-4181
▁관리가	-4182
▁발언은	-4183
▁방문할	-4184
▁불리는	-4185
▁사태가	-4186
▁의회의	-4187
▁특별한	-4188
▁대변인인	-4189
▁대부분이	-4190
▁만들었다	-4191
▁방법으로	-4192
▁주장하는	-4193
▁해결하기	-4194
▁국무장관은	-4195
dc	-4196
▁빚	-4197
고래	-4198
시각	-4199
원인	-4200
ess	-4201
▁가르	-4202
▁기능	-4203
▁대다	-4204
▁맞서	-4205
▁맨유	-4206
▁무릎	-4207
▁밀란	-4208
▁붉은	-4209
▁스리	-4210
▁시절	-4211
▁심리	-4212
▁이익	-4213
▁전개	-4214
▁지목	-4215
▁지출	-4216
▁치안	-4217
▁침체	-4218
▁특파	-4219
▁패배	-4220
▁해산	-4221
▁헤즈	-4222
나이티	-4223
틀랜드	-4224
해졌다	-4225
▁who	-4226
▁가능성	-4227
▁경제학	-4228
▁요르단	-4229
▁우승을	-4230
▁익명의	-4231
▁주한미	-4232
함에따라	-4233
▁거주하는	-4234
▁네덜란드	-4235
▁입었다고	-4236
▁presid	-4237
▁든	-4238
▁밑	-4239
▁택	-4240
▁텔	-4241
금융	-4242
르가	-4243
표를	-4244
ans	-4245
▁거뒀	-4246
▁그곳	-4247
▁나를	-4248
▁달리	-4249
▁로이	-4250
▁문을	-4251
▁온난	-4252
▁유리	-4253
▁이메	-4254
▁접속	-4255
▁회견	-4256
▁획득	-4257
▁경찰의	-4258
▁그들을	-4259
▁된다고	-4260
▁반응을	-4261
▁벗어나	-4262
▁원하는	-4263
▁이끌어	-4264
▁경선에서	-4265
▁생각하고	-4266
▁알려지지	-4267
▁의원들은	-4268
▁딜	-4269
동이	-4270
렬한	-4271
므로	-4272
▁공중	-4273
▁누군	-4274
▁담배	-4275
▁도달	-4276
▁로스	-4277
▁리콜	-4278
▁법원	-4279
▁보조	-4280
▁복제	-4281
▁소탕	-4282
▁영변	-4283
▁이르	-4284
▁일로	-4285
▁찾는	-4286
▁측근	-4287
▁치명	-4288
▁편집	-4289
▁폐기	-4290
▁하와	-4291
▁합동	-4292
▁남자가	-4293
▁년에는	-4294
▁밖으로	-4295
▁의회가	-4296
▁적절한	-4297
▁코미디	-4298
▁태평양	-4299
▁항공사	-4300
▁헤즈볼	-4301
▁희생자	-4302
▁다이아몬	-4303
▁어려움을	-4304
▁파키스탄의	-4305
▁뒷	-4306
▁뽑	-4307
▁뿌	-4308
▁엑	-4309
▁켄	-4310
▁흉	-4311
▁흐	-4312
데타	-4313
바다	-4314
실에	-4315
양의	-4316
었을	-4317
져야	-4318
치에	-4319
▁경계	-4320
▁도전	-4321
▁마틴	-4322
▁말해	-4323
▁식품	-4324
▁싶다	-4325
▁약간	-4326
▁잠시	-4327
▁주목	-4328
▁취할	-4329
▁허락	-4330
에게는	-4331
▁결정은	-4332
▁금요일	-4333
▁나타나	-4334
▁대변인	-4335
▁루이스	-4336
▁모습이	-4337
▁바라고	-4338
▁생각을	-4339
▁외교부	-4340
▁이번주	-4341
▁일간의	-4342
▁자리를	-4343
▁제안을	-4344
▁조사에	-4345
▁중국에	-4346
▁케네디	-4347
▁comm	-4348
▁will	-4349
▁러시아의	-4350
▁아일랜드	-4351
▁알래스카	-4352
▁이곳에서	-4353
▁발견했다고	-4354
tv	-4355
담을	-4356
미터	-4357
브는	-4358
세츠	-4359
스톤	-4360
영화	-4361
켰다	-4362
훼손	-4363
▁권고	-4364
▁농축	-4365
▁버마	-4366
▁베를	-4367
▁재산	-4368
▁출시	-4369
▁카페	-4370
▁폭우	-4371
스트로	-4372
▁mar	-4373
▁nbc	-4374
▁관계가	-4375
▁사건과	-4376
▁에드워	-4377
▁여성은	-4378
▁전화를	-4379
▁중국과	-4380
▁청와대	-4381
▁항공기	-4382
무장관이	-4383
▁말합니다	-4384
▁사건으로	-4385
▁아이오와	-4386
▁않았으며	-4387
▁유나이티	-4388
▁체포됐다	-4389
▁현지시각	-4390
▁필요하다고	-4391
▁걷	-4392
▁봄	-4393
건을	-4394
격한	-4395
군에	-4396
나미	-4397
루살	-4398
류를	-4399
업이	-4400
ies	-4401
▁fa	-4402
▁담긴	-4403
▁도와	-4404
▁보관	-4405
▁성과	-4406
▁시기	-4407
▁옮겨	-4408
▁적은	-4409
▁내용이	-4410
▁모두가	-4411
▁발표된	-4412
▁선거캠	-4413
▁수사를	-4414
▁신문은	-4415
▁알렉산	-4416
▁우려가	-4417
▁의회는	-4418
▁장면을	-4419
▁쿠데타	-4420
프로그램	-4421
▁공개했다	-4422
▁동영상을	-4423
▁드러났다	-4424
▁떨어졌다	-4425
▁챔피언스	-4426
▁워싱턴에서	-4427
▁이스라엘과	-4428
▁균	-4429
▁뮤	-4430
▁톤	-4431
국에	-4432
됐을	-4433
라덴	-4434
선의	-4435
인에	-4436
장한	-4437
차가	-4438
▁bo	-4439
▁cm	-4440
▁tr	-4441
▁끝나	-4442
▁디스	-4443
▁만한	-4444
▁바꾸	-4445
▁보면	-4446
▁보통	-4447
▁서방	-4448
▁수요	-4449
▁얼음	-4450
▁에도	-4451
▁자랑	-4452
▁장을	-4453
▁중독	-4454
▁찾고	-4455
▁추측	-4456
▁콜로	-4457
▁트리	-4458
▁해수	-4459
▁휴전	-4460
사들은	-4461
▁nat	-4462
▁갑자기	-4463
▁게임을	-4464
▁관심이	-4465
▁다우존	-4466
▁샤리프	-4467
▁어려운	-4468
▁일주일	-4469
▁핵시설	-4470
▁회사의	-4471
▁회의를	-4472
라이라마	-4473
▁도착했다	-4474
▁보여주는	-4475
▁언급하지	-4476
▁예상했다	-4477
▁중국에서	-4478
▁현재까지	-4479
바라	-4480
병을	-4481
시의	-4482
자금	-4483
제도	-4484
▁겨울	-4485
▁교회	-4486
▁뛰어	-4487
▁마흐	-4488
▁만날	-4489
▁메르	-4490
▁명예	-4491
▁모르	-4492
▁부총	-4493
▁사찰	-4494
▁소행	-4495
▁소환	-4496
▁스키	-4497
▁오브	-4498
▁원제	-4499
▁자리	-4500
▁자이	-4501
▁커피	-4502
▁포경	-4503
▁훌륭	-4504
루살렘	-4505
실에서	-4506
▁강력히	-4507
▁당했다	-4508
▁시작한	-4509
▁이렇게	-4510
▁작전을	-4511
▁총리와	-4512
▁최초로	-4513
▁통신은	-4514
▁했지만	-4515
▁회사인	-4516
이지리아	-4517
▁마이크로	-4518
▁처음이다	-4519
▁달라이라마	-4520
▁대선후보인	-4521
ab	-4522
ey	-4523
▁록	-4524
▁횡	-4525
계가	-4526
공화	-4527
나가	-4528
졌던	-4529
차로	-4530
타나	-4531
하라	-4532
ood	-4533
▁걸릴	-4534
▁권력	-4535
▁나누	-4536
▁대리	-4537
▁동반	-4538
▁라파	-4539
▁맞이	-4540
▁불을	-4541
▁시인	-4542
▁에는	-4543
▁연관	-4544
▁이주	-4545
▁진정	-4546
▁체니	-4547
▁추산	-4548
▁파티	-4549
▁판단	-4550
▁합법	-4551
▁흡연	-4552
상에서	-4553
하고자	-4554
했는지	-4555
▁대법원	-4556
▁명령을	-4557
▁아버지	-4558
▁여성의	-4559
▁올렸다	-4560
▁지금은	-4561
▁치러진	-4562
▁하나의	-4563
▁chin	-4564
▁다르푸르	-4565
▁모스크바	-4566
▁사망자가	-4567
▁일환으로	-4568
▁inter	-4569
▁나이지리아	-4570
국적	-4571
로드	-4572
리게	-4573
수에	-4574
시에	-4575
용을	-4576
율은	-4577
지어	-4578
판을	-4579
anc	-4580
▁개막	-4581
▁건의	-4582
▁남은	-4583
▁모인	-4584
▁설득	-4585
▁세워	-4586
▁업무	-4587
▁오염	-4588
▁음주	-4589
▁정기	-4590
▁초대	-4591
▁통치	-4592
▁폭락	-4593
▁가까이	-4594
▁거래를	-4595
▁것보다	-4596
▁경제가	-4597
▁문제의	-4598
▁밖에서	-4599
▁보좌관	-4600
▁연구를	-4601
▁유사한	-4602
▁장난감	-4603
▁타격을	-4604
▁노력하고	-4605
▁보고했다	-4606
▁스리랑카	-4607
▁아메리칸	-4608
▁일자리를	-4609
▁추정되는	-4610
▁셀	-4611
내에	-4612
도르	-4613
되자	-4614
만은	-4615
사추	-4616
세가	-4617
시피	-4618
아이	-4619
즈가	-4620
트너	-4621
ong	-4622
▁강요	-4623
▁걸친	-4624
▁공무	-4625
▁교착	-4626
▁귀국	-4627
▁나의	-4628
▁단순	-4629
▁대출	-4630
▁명백	-4631
▁발굴	-4632
▁복잡	-4633
▁부과	-4634
▁산악	-4635
▁신경	-4636
▁신체	-4637
▁이사	-4638
▁작동	-4639
▁장식	-4640
▁점점	-4641
▁조합	-4642
▁통화	-4643
▁표를	-4644
▁피고	-4645
▁호세	-4646
글라데	-4647
▁pol	-4648
▁res	-4649
▁공격에	-4650
▁그것이	-4651
▁당신이	-4652
▁모른다	-4653
▁못하는	-4654
▁밝히고	-4655
▁시위에	-4656
▁아이의	-4657
▁않지만	-4658
▁이유는	-4659
▁지진이	-4660
▁화재가	-4661
▁목적으로	-4662
▁방글라데	-4663
▁방문했다	-4664
▁부상했다	-4665
▁선거운동	-4666
▁시장에서	-4667
▁이와같은	-4668
▁오스트리아	-4669
▁national	-4670
▁샘	-4671
▁쏟	-4672
내기	-4673
닷컴	-4674
라디	-4675
불어	-4676
시가	-4677
통상	-4678
프리	-4679
ack	-4680
end	-4681
iss	-4682
▁pe	-4683
▁관객	-4684
▁그에	-4685
▁기존	-4686
▁길을	-4687
▁깊은	-4688
▁대책	-4689
▁매각	-4690
▁방영	-4691
▁선보	-4692
▁소설	-4693
▁스튜	-4694
▁앉아	-4695
▁야기	-4696
▁자본	-4697
▁전당	-4698
▁조선	-4699
▁지정	-4700
▁출석	-4701
▁치열	-4702
▁통일	-4703
▁특정	-4704
▁파예	-4705
▁하면	-4706
회사인	-4707
vern	-4708
▁경제에	-4709
▁년간의	-4710
▁더불어	-4711
▁반군이	-4712
▁시신을	-4713
▁시위가	-4714
▁아무도	-4715
▁위기를	-4716
▁진행된	-4717
▁계속되고	-4718
▁성공했다	-4719
▁기자회견을	-4720
ue	-4721
▁넓	-4722
▁짧	-4723
▁틀	-4724
발을	-4725
상과	-4726
세로	-4727
세포	-4728
스틴	-4729
일리	-4730
▁ec	-4731
▁그림	-4732
▁나서	-4733
▁나스	-4734
▁나아	-4735
▁내릴	-4736
▁도입	-4737
▁레드	-4738
▁사냥	-4739
▁상품	-4740
▁새끼	-4741
▁서브	-4742
▁수송	-4743
▁아스	-4744
▁엄청	-4745
▁엘리	-4746
▁의존	-4747
▁자기	-4748
▁천만	-4749
▁취재	-4750
▁칠레	-4751
▁폭행	-4752
▁피난	-4753
▁하늘	-4754
▁합류	-4755
▁해양	-4756
▁후임	-4757
▁훼손	-4758
국장은	-4759
보다는	-4760
아시아	-4761
음에도	-4762
▁jap	-4763
▁관련이	-4764
▁됩니다	-4765
▁무기를	-4766
▁사태를	-4767
▁생활을	-4768
▁언론이	-4769
▁의회에	-4770
▁있다면	-4771
▁주지사	-4772
사추세츠	-4773
▁것이라며	-4774
▁고등학교	-4775
▁국무장관	-4776
▁싱가포르	-4777
▁연구진은	-4778
▁조사에서	-4779
▁바그다드에서	-4780
▁president	-4781
▁묵	-4782
▁털	-4783
대회	-4784
드시	-4785
바키	-4786
선은	-4787
주에	-4788
튜브	-4789
평화	-4790
후드	-4791
▁sa	-4792
▁가량	-4793
▁건축	-4794
▁검거	-4795
▁관람	-4796
▁그루	-4797
▁부여	-4798
▁분의	-4799
▁비록	-4800
▁사담	-4801
▁식당	-4802
▁여겨	-4803
▁이중	-4804
▁인식	-4805
▁잔해	-4806
▁전날	-4807
▁전직	-4808
▁추적	-4809
▁파산	-4810
▁폐지	-4811
부에서	-4812
으면서	-4813
있었다	-4814
▁off	-4815
▁것이고	-4816
▁계획은	-4817
▁남아공	-4818
▁논의할	-4819
▁덴마크	-4820
▁레이스	-4821
▁사실상	-4822
▁스웨덴	-4823
▁시설을	-4824
▁없으며	-4825
▁여객기	-4826
▁위험이	-4827
▁이유를	-4828
▁폭발로	-4829
▁증가하고	-4830
▁japan	-4831
▁남아프리카	-4832
▁이스라엘이	-4833
▁노스캐롤라이나	-4834
▁섭	-4835
▁숫	-4836
▁쌓	-4837
라미	-4838
린다	-4839
수인	-4840
없는	-4841
정은	-4842
틀러	-4843
학자	-4844
ama	-4845
ust	-4846
▁al	-4847
▁나갈	-4848
▁년을	-4849
▁농민	-4850
▁달성	-4851
▁돌려	-4852
▁리히	-4853
▁말라	-4854
▁멋진	-4855
▁버스	-4856
▁봉쇄	-4857
▁은신	-4858
▁의학	-4859
▁체결	-4860
▁트레	-4861
▁풀려	-4862
▁행복	-4863
▁혜택	-4864
▁힘을	-4865
▁dis	-4866
▁것인지	-4867
▁결정에	-4868
▁그래서	-4869
▁민주화	-4870
▁부상자	-4871
▁분명히	-4872
▁빠르게	-4873
▁신원을	-4874
▁폭탄이	-4875
졌습니다	-4876
▁기다리고	-4877
▁인디애나	-4878
▁자리에서	-4879
▁주지사가	-4880
▁클린턴이	-4881
▁지도자들은	-4882
▁govern	-4883
to	-4884
▁x	-4885
▁멈	-4886
▁캔	-4887
네스	-4888
라로	-4889
실이	-4890
하였	-4891
efa	-4892
ell	-4893
led	-4894
ren	-4895
▁가옥	-4896
▁개가	-4897
▁고조	-4898
▁대항	-4899
▁독재	-4900
▁명확	-4901
▁모색	-4902
▁목록	-4903
▁무료	-4904
▁문서	-4905
▁받기	-4906
▁생명	-4907
▁성적	-4908
▁실질	-4909
▁줄기	-4910
▁철도	-4911
▁출판	-4912
▁콩고	-4913
▁페루	-4914
작업을	-4915
eric	-4916
▁ioc	-4917
▁가격을	-4918
▁국경을	-4919
▁그동안	-4920
▁따라서	-4921
▁말까지	-4922
▁반드시	-4923
▁시드니	-4924
▁운동을	-4925
▁이재민	-4926
▁피해가	-4927
▁해결을	-4928
▁uefa	-4929
▁국제사회	-4930
▁부근에서	-4931
▁세계대전	-4932
▁시위대는	-4933
▁여자친구	-4934
▁예루살렘	-4935
▁운영하는	-4936
▁제안했다	-4937
▁챔피언스리그	-4938
og	-4939
구가	-4940
산화	-4941
수와	-4942
어버	-4943
어의	-4944
지기	-4945
진다	-4946
ant	-4947
▁고발	-4948
▁군부	-4949
▁극단	-4950
▁노예	-4951
▁득표	-4952
▁만일	-4953
▁배출	-4954
▁비서	-4955
▁빠진	-4956
▁열대	-4957
▁완벽	-4958
▁운송	-4959
▁인공	-4960
▁자원	-4961
▁절대	-4962
▁하던	-4963
는지는	-4964
들과의	-4965
리조나	-4966
▁계약을	-4967
▁권력을	-4968
▁내용의	-4969
▁니콜라	-4970
▁달러로	-4971
▁돌아가	-4972
▁방문을	-4973
▁승무원	-4974
▁시장에	-4975
▁있었고	-4976
▁정확히	-4977
▁조치가	-4978
▁준비를	-4979
▁증거를	-4980
▁질문을	-4981
▁한국이	-4982
▁네트워크	-4983
▁보인다고	-4984
▁시스템을	-4985
▁외교통상	-4986
ations	-4987
▁과학자들이	-4988
▁이스라엘은	-4989
ib	-4990
▁z	-4991
▁옐	-4992
▁읽	-4993
공항	-4994
나마	-4995
봉송	-4996
아야	-4997
안전	-4998
우스	-4999
이크	-5000
일러	-5001
터는	-5002
트라	-5003
혔다	-5004
ire	-5005
oun	-5006
ton	-5007
▁ra	-5008
▁감바	-5009
▁고대	-5010
▁고향	-5011
▁골프	-5012
▁광산	-5013
▁구출	-5014
▁근본	-5015
▁기지	-5016
▁누가	-5017
▁달려	-5018
▁되찾	-5019
▁등장	-5020
▁디지	-5021
▁민감	-5022
▁승려	-5023
▁아웅	-5024
▁연주	-5025
▁유력	-5026
▁자극	-5027
▁자산	-5028
▁자선	-5029
▁재검	-5030
▁조기	-5031
▁철저	-5032
▁측은	-5033
▁클리	-5034
▁고통을	-5035
▁대가로	-5036
▁라운드	-5037
▁선거에	-5038
▁적십자	-5039
▁제재를	-5040
▁주식시	-5041
▁줄리아	-5042
▁한국에	-5043
▁회사는	-5044
▁훈련을	-5045
▁국민들은	-5046
▁국방부는	-5047
▁시위대가	-5048
▁위원회는	-5049
▁이라크를	-5050
▁관계자들이	-5051
▁마지막으로	-5052
▁쇠	-5053
냐는	-5054
네자	-5055
대중	-5056
령은	-5057
연금	-5058
위로	-5059
정거	-5060
함이	-5061
lec	-5062
▁it	-5063
▁pc	-5064
▁강도	-5065
▁결선	-5066
▁국정	-5067
▁레알	-5068
▁마찬	-5069
▁매장	-5070
▁분열	-5071
▁불능	-5072
▁선물	-5073
▁소매	-5074
▁소수	-5075
▁아동	-5076
▁아름	-5077
▁앤드	-5078
▁올린	-5079
▁운항	-5080
▁유가	-5081
▁응급	-5082
▁이양	-5083
▁주문	-5084
▁청문	-5085
▁추구	-5086
▁출동	-5087
▁커플	-5088
▁코커	-5089
레이크	-5090
베이거	-5091
업체인	-5092
▁frb	-5093
