<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-0
▁이	-1
했다	-2
▁대	-3
▁있	-4
에서	-5
▁,	-6
▁사	-7
▁그	-8
▁지	-9
▁일	-10
▁것	-11
으로	-12
▁수	-13
▁전	-14
▁미	-15
▁가	-16
▁아	-17
▁있다	-18
▁한	-19
▁시	-20
▁주	-21
▁고	-22
▁위	-23
▁보	-24
▁경	-25
▁정	-26
▁말	-27
▁중	-28
▁인	-29
▁기	-30
▁자	-31
하고	-32
▁명	-33
하는	-34
▁부	-35
라고	-36
▁밝	-37
다고	-38
▁발	-39
▁공	-40
▁의	-41
▁년	-42
▁관	-43
▁오	-44
▁국	-45
▁밝혔	-46
▁다	-47
들이	-48
▁유	-49
들은	-50
▁여	-51
▁밝혔다	-52
▁현	-53
▁말했다	-54
▁미국	-55
▁것이	-56
▁조	-57
▁않	-58
▁비	-59
▁상	-60
▁나	-61
▁만	-62
니다	-63
▁하	-64
▁마	-65
▁제	-66
▁소	-67
▁있는	-68
▁연	-69
▁개	-70
통령	-71
▁영	-72
▁세	-73
▁모	-74
▁동	-75
▁대통령	-76
▁선	-77
▁내	-78
으며	-79
▁우	-80
▁지난	-81
었다	-82
▁월	-83
에게	-84
▁해	-85
▁무	-86
▁그는	-87
▁최	-88
▁당	-89
▁후	-90
▁스	-91
▁방	-92
▁바	-93
▁알	-94
▁예	-95
▁파	-96
▁북	-97
▁위해	-98
▁t	-99
▁받	-100
▁대한	-101
▁결	-102
▁도	-103
▁c	-104
▁회	-105
▁없	-106
▁남	-107
▁에	-108
▁이라	-109
▁현지	-110
▁총	-111
▁정부	-112
▁이번	-113
▁통	-114
▁성	-115
▁구	-116
습니다	-117
▁a	-118
▁차	-119
▁전했다	-120
지만	-121
▁반	-122
했다고	-123
▁어	-124
▁신	-125
시간	-126
▁불	-127
이다	-128
▁노	-129
적인	-130
▁대해	-131
▁포	-132
▁장	-133
하기	-134
▁거	-135
in	-136
▁현지시간	-137
▁원	-138
▁생	-139
▁달	-140
▁계	-141
▁강	-142
▁s	-143
▁프	-144
▁실	-145
▁며	-146
▁또	-147
▁이라크	-148
들을	-149
까지	-150
리는	-151
▁매	-152
▁로	-153
▁약	-154
▁폭	-155
▁경찰	-156
▁분	-157
▁사람	-158
됐다	-159
▁올	-160
들의	-161
▁서	-162
▁것으로	-163
▁감	-164
▁때	-165
▁재	-166
▁더	-167
▁명이	-168
▁안	-169
▁교	-170
▁라	-171
▁북한	-172
▁문	-173
▁요	-174
▁피	-175
▁것이라고	-176
▁진	-177
▁중국	-178
하지	-179
▁그러	-180
▁있다고	-181
▁외	-182
▁자신	-183
한다	-184
▁것을	-185
▁한국	-186
▁입	-187
▁열	-188
▁그러나	-189
▁추	-190
았다	-191
였다	-192
on	-193
re	-194
▁사망	-195
▁출	-196
▁주장	-197
적으로	-198
▁호	-199
▁많	-200
▁발생	-201
▁확	-202
▁등	-203
부터	-204
▁군	-205
▁테	-206
에는	-207
▁민	-208
인은	-209
▁행	-210
▁카	-211
▁살	-212
▁다른	-213
▁f	-214
▁명의	-215
하게	-216
▁p	-217
▁영국	-218
▁두	-219
시아	-220
▁같	-221
er	-222
▁지역	-223
▁m	-224
▁관계	-225
▁증	-226
▁투	-227
▁예정	-228
▁작	-229
▁과	-230
▁리	-231
▁배	-232
바마	-233
▁타	-234
▁목	-235
▁베	-236
▁발표	-237
▁설	-238
▁단	-239
▁대변	-240
▁오바마	-241
사는	-242
▁법	-243
리아	-244
장은	-245
▁집	-246
▁한편	-247
기를	-248
▁되	-249
▁승	-250
▁새	-251
▁이라고	-252
an	-253
▁문제	-254
▁건	-255
▁독	-256
들에게	-257
▁화	-258
ti	-259
▁n	-260
졌다	-261
ar	-262
▁보도	-263
▁뉴	-264
▁일본	-265
▁b	-266
▁이후	-267
▁처	-268
▁할	-269
▁관련	-270
▁못	-271
▁후보	-272
▁검	-273
▁금	-274
▁심	-275
▁평	-276
▁세계	-277
▁코	-278
다는	-279
▁버	-280
▁참	-281
▁k	-282
▁치	-283
▁판	-284
▁적	-285
에서는	-286
에따	-287
자는	-288
면서	-289
▁통해	-290
▁w	-291
▁많은	-292
▁위한	-293
▁앞	-294
▁부시	-295
▁들	-296
▁협	-297
▁크	-298
▁클	-299
▁데	-300
▁억	-301
▁언	-302
▁저	-303
▁레	-304
▁번	-305
▁체	-306
하며	-307
▁핵	-308
리고	-309
▁대통령은	-310
en	-311
스탄	-312
▁달러	-313
▁국가	-314
▁병	-315
or	-316
▁물	-317
했으며	-318
자가	-319
관은	-320
사를	-321
▁운	-322
he	-323
▁변	-324
▁가장	-325
▁합	-326
▁필	-327
라는	-328
▁테러	-329
▁학	-330
▁벌	-331
리가	-332
▁동안	-333
▁같은	-334
▁그의	-335
스트	-336
▁경제	-337
▁영화	-338
▁사건	-339
▁산	-340
▁것이다	-341
▁초	-342
▁시작	-343
▁이상	-344
▁대변인은	-345
▁양	-346
문에	-347
스는	-348
▁브	-349
▁공격	-350
▁아프	-351
원의	-352
▁d	-353
▁항	-354
된다	-355
le	-356
리를	-357
▁아이	-358
▁직	-359
▁은	-360
▁i	-361
▁현재	-362
자들은	-363
들과	-364
▁역	-365
▁보고	-366
▁계획	-367
▁o	-368
▁민주	-369
▁임	-370
▁연구	-371
al	-372
▁될	-373
이트	-374
▁사용	-375
▁존	-376
▁국제	-377
▁선거	-378
▁야	-379
혐의	-380
▁미군	-381
▁인터	-382
이라고	-383
▁것은	-384
▁시간	-385
▁한다	-386
▁주장했다	-387
지는	-388
▁메	-389
도록	-390
▁조사	-391
▁e	-392
▁함	-393
▁또한	-394
요일	-395
▁지지	-396
▁는	-397
하다	-398
▁돌	-399
▁최근	-400
상을	-401
▁일부	-402
▁뒤	-403
스라	-404
▁했다	-405
되는	-406
▁경기	-407
으나	-408
▁발견	-409
▁토	-410
었다고	-411
▁덧	-412
▁덧붙	-413
▁u	-414
▁혐의	-415
▁계속	-416
▁페	-417
▁시위	-418
▁특	-419
▁the	-420
▁포함	-421
▁러	-422
력을	-423
▁경우	-424
했습니다	-425
▁보도했다	-426
▁취	-427
▁사실	-428
▁여성	-429
▁덧붙였다	-430
▁및	-431
▁생각	-432
▁태	-433
▁회담	-434
▁요구	-435
▁이란	-436
스라엘	-437
▁환	-438
▁이스라엘	-439
원은	-440
▁설명	-441
했던	-442
▁않았다	-443
▁표	-444
▁결정	-445
▁h	-446
라이	-447
레이	-448
▁방문	-449
▁에서	-450
자들이	-451
▁자신의	-452
▁석	-453
▁탈	-454
레스	-455
▁지도	-456
▁박	-457
로운	-458
▁모든	-459
▁줄	-460
장을	-461
▁비난	-462
▁프로	-463
▁복	-464
리스	-465
▁몇	-466
▁당국	-467
▁라고	-468
▁종	-469
키스탄	-470
es	-471
▁게	-472
▁함께	-473
▁파키스탄	-474
니아	-475
▁당시	-476
르면	-477
▁가능	-478
▁결과	-479
▁점	-480
주의	-481
인이	-482
▁백	-483
▁활	-484
▁프랑	-485
▁g	-486
되고	-487
nn	-488
사가	-489
▁to	-490
▁음	-491
▁팔	-492
해야	-493
▁하는	-494
▁그리고	-495
▁논	-496
▁j	-497
입니다	-498
▁허	-499
▁곳	-500
보다	-501
▁때문에	-502
▁원문	-503
▁걸	-504
▁맞	-505
▁높	-506
시키	-507
원이	-508
▁대선	-509
▁수도	-510
▁인도	-511
▁온	-512
▁모두	-513
▁근	-514
▁드	-515
▁러시아	-516
▁필요	-517
랜드	-518
회의	-519
at	-520
▁간	-521
▁채	-522
▁정치	-523
에따르면	-524
▁애	-525
▁클린	-526
is	-527
▁새로운	-528
▁지원	-529
▁예정이다	-530
▁유엔	-531
▁천	-532
▁친	-533
▁처음	-534
지를	-535
▁프랑스	-536
▁설명했다	-537
자인	-538
▁클린턴	-539
▁충	-540
▁있습니다	-541
지고	-542
▁있으며	-543
▁정부는	-544
▁경찰은	-545
▁l	-546
▁열린	-547
▁in	-548
▁사이	-549
▁숨	-550
▁갖	-551
에도	-552
▁민주당	-553
▁떨	-554
▁본	-555
▁블	-556
▁용	-557
▁알려	-558
▁피해	-559
▁사고	-560
왔다	-561
서는	-562
▁아직	-563
▁찾	-564
▁철	-565
▁기록	-566
▁케	-567
▁터	-568
▁들어	-569
ro	-570
▁기자	-571
장이	-572
▁규	-573
▁좋	-574
▁우리	-575
부는	-576
▁큰	-577
▁떨어	-578
▁유럽	-579
▁있었다	-580
▁우주	-581
▁디	-582
▁/	-583
▁를	-584
기가	-585
▁없다	-586
▁뉴욕	-587
▁cnn	-588
원회	-589
안을	-590
▁담	-591
▁상황	-592
▁않았	-593
▁휴	-594
▁않는	-595
ic	-596
▁질	-597
▁플	-598
▁폭탄	-599
▁그녀	-600
▁대표	-601
▁하고	-602
치를	-603
▁대통령이	-604
▁쿠	-605
it	-606
비아	-607
되어	-608
▁지난해	-609
▁합의	-610
▁않을	-611
tion	-612
▁아니	-613
▁올해	-614
▁식	-615
이스	-616
▁김	-617
▁힐	-618
▁권	-619
▁날	-620
▁성명	-621
▁상원의	-622
▁손	-623
▁최고	-624
▁미국의	-625
▁나타	-626
▁압	-627
▁청	-628
▁국민	-629
▁준	-630
▁co	-631
▁이에	-632
▁따	-633
기에	-634
▁무장	-635
▁와	-636
▁네	-637
▁가족	-638
화를	-639
▁of	-640
▁있을	-641
됐다고	-642
그램	-643
▁이날	-644
▁침	-645
▁광	-646
▁있었	-647
▁루	-648
▁비행	-649
부분	-650
ing	-651
▁총리는	-652
▁완	-653
▁체포	-654
▁첫	-655
▁진행	-656
▁접	-657
전을	-658
▁대학	-659
▁패	-660
하여	-661
거나	-662
이고	-663
▁정보	-664
▁속	-665
수는	-666
▁번째	-667
▁위치	-668
▁확인	-669
▁반대	-670
▁끝	-671
▁난	-672
▁부상	-673
▁이슬	-674
이며	-675
자를	-676
▁발생한	-677
▁있다는	-678
동을	-679
▁명을	-680
▁발표했다	-681
과의	-682
▁범	-683
명의	-684
성이	-685
▁받고	-686
▁순	-687
▁이미	-688
as	-689
▁아프간	-690
▁총리	-691
▁공개	-692
▁대부분	-693
ed	-694
▁다음	-695
▁소식	-696
▁잘	-697
▁폐	-698
▁트	-699
▁이는	-700
▁얻	-701
▁희	-702
스의	-703
▁다시	-704
▁만들	-705
▁각	-706
이나	-707
▁주민	-708
▁빠	-709
▁증가	-710
자의	-711
▁이용	-712
▁사람들이	-713
운데	-714
▁워	-715
▁그가	-716
에따라	-717
▁가운데	-718
▁정부가	-719
렸다	-720
▁왕	-721
하면	-722
▁누	-723
▁방송	-724
정부	-725
단체	-726
▁중단	-727
▁항공	-728
▁넘	-729
▁축	-730
▁예상	-731
▁전문	-732
▁의해	-733
원을	-734
▁주요	-735
정을	-736
▁밝혀	-737
사의	-738
타인	-739
▁프로그램	-740
성을	-741
레반	-742
▁우리는	-743
하면서	-744
▁골	-745
지역	-746
▁콜	-747
▁투표	-748
▁탈레반	-749
▁막	-750
스가	-751
▁감독	-752
▁공화	-753
▁내용	-754
▁실시	-755
간의	-756
이는	-757
▁오늘	-758
▁얼	-759
▁이슬람	-760
▁된다	-761
▁된	-762
▁외교	-763
와의	-764
▁인해	-765
▁절	-766
▁차량	-767
▁암	-768
▁여러	-769
▁납	-770
▁병원	-771
▁상태	-772
▁해결	-773
들에	-774
기사	-775
인을	-776
▁홍	-777
▁않은	-778
▁책	-779
로부터	-780
▁을	-781
무장	-782
▁머	-783
는데	-784
▁받아	-785
▁조지	-786
장에서	-787
하려	-788
▁지적	-789
▁됐다	-790
▁밀	-791
▁전쟁	-792
났다	-793
▁인터뷰	-794
▁중요	-795
▁언급	-796
▁언론	-797
▁농	-798
▁독일	-799
▁의회	-800
▁jo	-801
▁향	-802
금을	-803
▁평화	-804
▁팔레스	-805
▁급	-806
드는	-807
▁혐의로	-808
▁tv	-809
▁형	-810
ore	-811
했지만	-812
il	-813
▁돌아	-814
▁이어	-815
디오	-816
▁지금	-817
▁국방	-818
▁폭발	-819
달러	-820
▁대통령의	-821
▁캐	-822
스를	-823
▁re	-824
▁변호	-825
▁정상	-826
위원회	-827
▁도시	-828
▁잡	-829
동차	-830
▁퍼	-831
림픽	-832
▁티	-833
처럼	-834
되지	-835
ins	-836
▁단체	-837
▁원문기사	-838
▁요청	-839
대로	-840
▁학생	-841
무부	-842
▁팔레스타인	-843
기로	-844
▁촉	-845
▁살해	-846
업체	-847
▁승리	-848
▁위치한	-849
▁매우	-850
▁헤	-851
▁있어	-852
ent	-853
▁데이	-854
▁개월	-855
▁우려	-856
▁인터넷	-857
보기	-858
▁악	-859
자로	-860
▁연방	-861
▁호주	-862
▁제공	-863
관이	-864
▁브라	-865
▁석방	-866
▁이유	-867
▁받았다	-868
▁죽	-869
▁공화당	-870
가는	-871
▁매케	-872
▁상승	-873
▁이를	-874
▁없는	-875
▁금융	-876
ou	-877
▁관리	-878
▁이들	-879
▁탄	-880
▁강조	-881
도로	-882
ra	-883
▁편	-884
▁소속	-885
▁추가	-886
사태	-887
▁당선	-888
▁판매	-889
▁?	-890
▁방법	-891
▁참석	-892
▁한다고	-893
▁개발	-894
▁남부	-895
▁마이	-896
▁떠	-897
임을	-898
▁km	-899
▁사실을	-900
수가	-901
▁성공	-902
리카	-903
▁사진	-904
겠다고	-905
▁서울	-906
▁볼	-907
▁모습	-908
▁않고	-909
▁키	-910
▁힘	-911
했고	-912
한다고	-913
기는	-914
되었다	-915
격을	-916
▁맥	-917
스터	-918
▁자동차	-919
▁여행	-920
▁위협	-921
명이	-922
▁개의	-923
▁보여	-924
▁협상	-925
▁베이	-926
▁생산	-927
▁터키	-928
리포	-929
▁관계자는	-930
▁긴	-931
▁군사	-932
▁기술	-933
테러	-934
▁하락	-935
▁어떤	-936
▁joins	-937
냈다	-938
▁쓰	-939
▁구조	-940
▁용의	-941
▁지적했다	-942
▁측	-943
▁그들은	-944
▁올림픽	-945
전에	-946
▁인질	-947
▁하나	-948
자들을	-949
이지	-950
장에	-951
▁위험	-952
▁주지	-953
▁인근	-954
▁명은	-955
▁전문가	-956
▁원문기사보기	-957
▁보안	-958
▁보호	-959
▁사무	-960
▁인정	-961
르는	-962
이었다	-963
되었	-964
업을	-965
▁일어	-966
▁회사	-967
에서의	-968
▁당국은	-969
▁과학	-970
▁ap	-971
▁정책	-972
▁크리스	-973
▁하지	-974
▁이라며	-975
력이	-976
▁반군	-977
▁최소	-978
▁영향	-979
리에	-980
▁보인	-981
▁백악	-982
▁잠	-983
▁없다고	-984
ation	-985
▁검찰	-986
ec	-987
▁폴	-988
▁납치	-989
권을	-990
▁커	-991
치는	-992
▁외국	-993
▁받은	-994
id	-995
센터	-996
▁경고	-997
▁어린	-998
▁준비	-999
인의	-1000
▁하지만	-1001
있는	-1002
의를	-1003
tic	-1004
▁관광	-1005
부를	-1006
▁건물	-1007
▁으로	-1008
▁북한이	-1009
▁자유	-1010
▁공식	-1011
▁선수	-1012
▁의원	-1013
▁이와	-1014
▁노동	-1015
▁몰	-1016
▁컴	-1017
얀마	-1018
▁이름	-1019
▁제작	-1020
th	-1021
ig	-1022
대를	-1023
했으나	-1024
▁미얀마	-1025
지에	-1026
회담	-1027
▁안전	-1028
하기로	-1029
음을	-1030
▁지구	-1031
▁오후	-1032
했었다	-1033
▁북한의	-1034
명을	-1035
식을	-1036
▁있던	-1037
샤라	-1038
▁것에	-1039
▁공항	-1040
▁마지	-1041
▁받았	-1042
▁an	-1043
▁웹	-1044
▁니	-1045
다드	-1046
▁나는	-1047
▁자살	-1048
싱턴	-1049
▁도착	-1050
▁은행	-1051
▁극	-1052
▁고위	-1053
▁바그	-1054
▁엘	-1055
▁차례	-1056
▁런	-1057
선을	-1058
인트	-1059
▁아시아	-1060
▁보고서	-1061
▁팀	-1062
▁여론	-1063
▁kore	-1064
▁건강	-1065
▁힐러	-1066
▁사회	-1067
▁길	-1068
▁스타	-1069
▁경찰이	-1070
▁인터뷰에서	-1071
▁착	-1072
▁년간	-1073
▁노력	-1074
▁격	-1075
퓨터	-1076
도를	-1077
신은	-1078
▁런던	-1079
▁스페	-1080
▁워싱턴	-1081
st	-1082
▁푸	-1083
▁알카	-1084
▁시민	-1085
▁이러	-1086
▁학교	-1087
▁미국이	-1088
회견	-1089
▁앞으로	-1090
▁컴퓨터	-1091
은행	-1092
▁com	-1093
▁이러한	-1094
▁바그다드	-1095
시켰	-1096
▁치료	-1097
ac	-1098
▁사태	-1099
▁싶	-1100
▁갖고	-1101
▁미국은	-1102
▁정부의	-1103
▁창	-1104
리의	-1105
문을	-1106
▁앞서	-1107
▁밖	-1108
▁동물	-1109
▁마지막	-1110
▁있도록	-1111
▁북부	-1112
▁오는	-1113
▁조직	-1114
▁거래	-1115
나라	-1116
▁촉구	-1117
▁for	-1118
었던	-1119
▁그녀는	-1120
ur	-1121
▁면	-1122
하는데	-1123
▁가진	-1124
▁인쇄	-1125
▁떨어진	-1126
▁강조했다	-1127
지가	-1128
위를	-1129
지지	-1130
▁목표	-1131
씨는	-1132
▁도움	-1133
▁연합	-1134
et	-1135
▁윌	-1136
▁이탈	-1137
세를	-1138
자와	-1139
▁st	-1140
▁빌	-1141
▁놓	-1142
ad	-1143
▁알카에	-1144
수를	-1145
▁발언	-1146
▁연설	-1147
▁기자회견	-1148
▁수상	-1149
▁공동	-1150
하다고	-1151
▁돈	-1152
▁잃	-1153
▁독해	-1154
▁비난했다	-1155
▁r	-1156
▁거부	-1157
▁거의	-1158
▁야당	-1159
▁유명	-1160
▁백악관	-1161
▁장관은	-1162
▁빈	-1163
있다	-1164
▁규모	-1165
▁기업	-1166
▁자신이	-1167
▁혼	-1168
▁결혼	-1169
▁버락	-1170
▁느	-1171
장의	-1172
조사	-1173
▁민간	-1174
▁오전	-1175
▁활동	-1176
▁처음으로	-1177
bc	-1178
사일	-1179
▁논의	-1180
▁슈	-1181
▁출신	-1182
▁가격	-1183
▁국경	-1184
▁불법	-1185
▁차지	-1186
에서도	-1187
▁헬	-1188
▁까지	-1189
▁최대	-1190
리포니아	-1191
ol	-1192
▁삼	-1193
▁캘	-1194
설명	-1195
회를	-1196
▁소비	-1197
같은	-1198
▁경쟁	-1199
▁수감	-1200
▁재판	-1201
했다는	-1202
▁남아	-1203
▁불구	-1204
▁타임	-1205
▁판결	-1206
▁눈	-1207
▁지난달	-1208
▁독해설명	-1209
▁사람들은	-1210
▁금지	-1211
하도록	-1212
동안	-1213
▁수백	-1214
▁이전	-1215
▁충돌	-1216
▁투자	-1217
됐으며	-1218
▁이들은	-1219
▁밤	-1220
기도	-1221
▁부인	-1222
▁환경	-1223
▁헌	-1224
전히	-1225
▁이탈리아	-1226
▁그것	-1227
샤라프	-1228
▁오바마는	-1229
▁보내	-1230
▁좋은	-1231
자들의	-1232
으로부터	-1233
니스탄	-1234
▁무샤라프	-1235
▁샤	-1236
▁다이	-1237
▁라이	-1238
▁사우	-1239
▁심각	-1240
▁베이징	-1241
▁즉	-1242
마스	-1243
심을	-1244
▁관한	-1245
▁희생	-1246
인들이	-1247
▁있지만	-1248
▁북한은	-1249
▁알카에다	-1250
▁un	-1251
▁참가	-1252
▁출연	-1253
▁통과	-1254
▁캘리포니아	-1255
쳤다	-1256
▁많이	-1257
▁밝히	-1258
▁아무	-1259
▁호텔	-1260
사이트	-1261
▁만에	-1262
▁부족	-1263
합니다	-1264
들도	-1265
▁이곳	-1266
▁이런	-1267
▁폭력	-1268
▁이상의	-1269
사인	-1270
센트	-1271
▁운영	-1272
▁않는다	-1273
▁공급	-1274
▁주둔	-1275
un	-1276
군이	-1277
▁콘	-1278
▁참여	-1279
▁유지	-1280
▁친구	-1281
했을	-1282
▁움	-1283
대가	-1284
▁미사일	-1285
▁늘	-1286
제를	-1287
▁약속	-1288
▁역사	-1289
▁전망	-1290
▁하루	-1291
▁보인다	-1292
군은	-1293
▁지방	-1294
el	-1295
▁귀	-1296
▁그를	-1297
▁못했다	-1298
규모	-1299
▁감소	-1300
▁범죄	-1301
▁문제를	-1302
▁없이	-1303
▁코리아	-1304
am	-1305
스타	-1306
▁사망했다	-1307
▁몸	-1308
대한	-1309
세계	-1310
▁동영	-1311
가니스탄	-1312
▁우승	-1313
▁어린이	-1314
▁엄	-1315
▁대상	-1316
▁중요한	-1317
치가	-1318
▁수사	-1319
▁아프가니스탄	-1320
▁바이	-1321
안에	-1322
국의	-1323
니는	-1324
▁최초	-1325
▁구성	-1326
▁이루	-1327
▁지진	-1328
artic	-1329
감을	-1330
article	-1331
나는	-1332
▁낮	-1333
▁너	-1334
▁정도	-1335
졌다고	-1336
▁미국과	-1337
ss	-1338
라도	-1339
베이	-1340
원들이	-1341
▁박사는	-1342
▁회담을	-1343
드의	-1344
▁갈	-1345
▁움직	-1346
▁징	-1347
▁이야	-1348
▁포인트	-1349
▁보다	-1350
▁가자	-1351
▁변화	-1352
▁불구하고	-1353
▁알려졌다	-1354
▁웹사이트	-1355
▁앤	-1356
▁대의	-1357
자들에게	-1358
▁응	-1359
어진	-1360
▁독립	-1361
▁공격을	-1362
▁봉	-1363
▁기대	-1364
▁일으	-1365
▁놀	-1366
▁스페인	-1367
▁말했습니다	-1368
가를	-1369
르코	-1370
▁맡	-1371
▁반면	-1372
▁아버	-1373
▁장관	-1374
▁특별	-1375
사회	-1376
▁인용	-1377
▁것입니다	-1378
트는	-1379
▁남성	-1380
▁역할	-1381
▁전투	-1382
원들은	-1383
▁딸	-1384
원에	-1385
▁부토	-1386
▁유권	-1387
▁폐쇄	-1388
▁힐러리	-1389
▁퇴	-1390
하자	-1391
▁대사	-1392
▁짐	-1393
▁성명을	-1394
하던	-1395
▁가지	-1396
▁직접	-1397
후보	-1398
▁서비	-1399
리에서	-1400
▁사망한	-1401
▁안보	-1402
▁전에	-1403
▁쇼	-1404
▁기소	-1405
▁회의	-1406
▁것이라는	-1407
▁말을	-1408
▁확실	-1409
ay	-1410
▁웨	-1411
▁칼	-1412
가가	-1413
주는	-1414
▁내려	-1415
▁맨	-1416
리다	-1417
사전	-1418
▁마을	-1419
▁목격	-1420
나라당	-1421
기구	-1422
부가	-1423
▁발사	-1424
▁세의	-1425
▁업	-1426
▁이것	-1427
▁사망했다고	-1428
▁글	-1429
ia	-1430
▁별	-1431
▁펼	-1432
기의	-1433
대의	-1434
▁ch	-1435
▁나라	-1436
▁신문	-1437
▁추정	-1438
▁통신	-1439
▁조치를	-1440
▁한나라당	-1441
계를	-1442
즈는	-1443
▁강화	-1444
▁높은	-1445
▁알고	-1446
▁데이비	-1447
▁모습을	-1448
▁대통령과	-1449
▁발생했다	-1450
스템	-1451
▁어려	-1452
▁전세계	-1453
서를	-1454
▁기상	-1455
▁담당	-1456
▁콜롬	-1457
▁지난주	-1458
▁레바	-1459
▁의하면	-1460
▁가능성이	-1461
▁엔	-1462
▁기간	-1463
▁강력	-1464
▁경선	-1465
▁년에	-1466
▁의견	-1467
▁인권	-1468
인들은	-1469
▁뿐	-1470
▁la	-1471
▁운동	-1472
▁혐의를	-1473
▁성명에서	-1474
▁황	-1475
국은	-1476
물을	-1477
▁이제	-1478
▁중심	-1479
▁지나	-1480
▁행사	-1481
▁확보	-1482
▁지역에서	-1483
▁뜻	-1484
▁캠	-1485
였던	-1486
▁개인	-1487
▁더욱	-1488
▁전체	-1489
▁플로	-1490
원에서	-1491
▁레바논	-1492
이가	-1493
▁되는	-1494
▁석유	-1495
▁인한	-1496
▁일반	-1497
▁주택	-1498
om	-1499
적이	-1500
ter	-1501
▁것이며	-1502
라인	-1503
해서	-1504
▁소유	-1505
▁중국의	-1506
하겠다고	-1507
▁팬	-1508
▁개최	-1509
▁과정	-1510
▁수천	-1511
회에서	-1512
▁중앙	-1513
▁계획을	-1514
▁총리가	-1515
▁믿	-1516
▁문제가	-1517
▁아침	-1518
▁화재	-1519
▁지역에	-1520
시킬	-1521
▁의료	-1522
▁않았다고	-1523
▁도로	-1524
▁이뤄	-1525
▁필요한	-1526
ts	-1527
대는	-1528
베트	-1529
측은	-1530
▁때문	-1531
▁마련	-1532
▁핵무	-1533
▁매케인	-1534
▁입장을	-1535
대에	-1536
▁어제	-1537
▁위원	-1538
us	-1539
▁겪	-1540
훈련	-1541
▁일간	-1542
▁아니다	-1543
자들	-1544
▁us	-1545
▁분석	-1546
▁일을	-1547
▁히	-1548
슨은	-1549
시코	-1550
▁건설	-1551
▁사르코	-1552
갔다	-1553
두고	-1554
▁윌리	-1555
▁v	-1556
머니	-1557
스와	-1558
▁남북	-1559
▁내년	-1560
▁너무	-1561
▁먹	-1562
▁eu	-1563
ce	-1564
드가	-1565
라마	-1566
시켰다	-1567
애나	-1568
▁남편	-1569
▁레이	-1570
▁시도	-1571
▁영향을	-1572
트를	-1573
▁실종	-1574
▁관련된	-1575
▁만달러	-1576
▁폭탄테러	-1577
리자	-1578
소를	-1579
▁여객	-1580
▁있고	-1581
멕시코	-1582
부의	-1583
▁결국	-1584
▁타이	-1585
▁해외	-1586
전에서	-1587
▁티베트	-1588
▁거주	-1589
▁남자	-1590
▁생활	-1591
▁여자	-1592
▁증거	-1593
▁한국의	-1594
▁기자회견에서	-1595
▁교육	-1596
▁노무	-1597
▁선택	-1598
▁없었다	-1599
▁콜롬비아	-1600
▁울	-1601
▁잔	-1602
▁ne	-1603
▁연기	-1604
▁con	-1605
▁풀	-1606
▁효	-1607
▁선고	-1608
▁선언	-1609
▁받을	-1610
▁수행	-1611
▁제조	-1612
▁타고	-1613
었으며	-1614
▁브라운	-1615
▁있었다고	-1616
드리	-1617
품을	-1618
▁노무현	-1619
▁korea	-1620
▁육	-1621
너지	-1622
▁올라	-1623
▁재개	-1624
한다는	-1625
▁and	-1626
스카	-1627
전이	-1628
▁시설	-1629
사와	-1630
▁문제에	-1631
는지	-1632
이자	-1633
지구	-1634
▁또는	-1635
▁아마	-1636
▁일이	-1637
라이나	-1638
▁우리가	-1639
▁탑	-1640
▁산업	-1641
▁어떻	-1642
▁주변	-1643
▁소식통	-1644
▁둘	-1645
▁망	-1646
스크	-1647
▁얼마	-1648
▁이동	-1649
▁비용	-1650
▁시장	-1651
▁프리	-1652
어가	-1653
▁역시	-1654
▁주식	-1655
네시아	-1656
▁년까지	-1657
▁했다고	-1658
▁끌	-1659
▁나오	-1660
▁사상	-1661
▁사건에	-1662
ri	-1663
텍사	-1664
▁드러	-1665
▁사람이	-1666
▁어떻게	-1667
▁익	-1668
무를	-1669
▁게임	-1670
▁수준	-1671
▁행동	-1672
▁열리는	-1673
▁조사를	-1674
▁즐	-1675
스에	-1676
▁그렇	-1677
▁음악	-1678
▁제안	-1679
▁해안	-1680
▁이유로	-1681
▁지도자	-1682
▁뇌	-1683
신을	-1684
제로	-1685
하이	-1686
▁비상	-1687
▁관광객	-1688
▁동영상	-1689
▁찾아	-1690
▁총선	-1691
ve	-1692
▁곧	-1693
국이	-1694
ver	-1695
▁탐	-1696
버트	-1697
▁de	-1698
▁이끌	-1699
▁책임	-1700
▁시스템	-1701
▁아프리카	-1702
▁찬	-1703
랐다	-1704
▁감염	-1705
▁의미	-1706
▁제기	-1707
▁화요일	-1708
▁인도네시아	-1709
▁자금	-1710
▁철수	-1711
▁피해를	-1712
▁플로리다	-1713
ow	-1714
▁샌	-1715
▁라는	-1716
▁라이스	-1717
▁정보를	-1718
▁붙	-1719
▁on	-1720
▁바로	-1721
▁출전	-1722
▁훈련	-1723
▁멕시코	-1724
만에	-1725
▁펜	-1726
스코	-1727
이를	-1728
▁내가	-1729
▁전달	-1730
▁회복	-1731
▁휴대	-1732
▁비디오	-1733
는다	-1734
스로	-1735
▁있게	-1736
▁말하는	-1737
▁예정이라고	-1738
▁전문가들은	-1739
점을	-1740
▁구호	-1741
▁스티	-1742
▁왔다	-1743
▁제출	-1744
▁중동	-1745
쪽으로	-1746
▁윌리엄	-1747
▁자신들의	-1748
가지	-1749
베스	-1750
정에	-1751
▁베네	-1752
▁대선후보	-1753
술을	-1754
▁배우	-1755
약을	-1756
학교	-1757
▁인구	-1758
▁대신	-1759
▁답	-1760
▁기념	-1761
▁년대	-1762
▁따라	-1763
▁수십	-1764
▁부상을	-1765
▁정치적	-1766
무장관은	-1767
당의	-1768
프는	-1769
▁제재	-1770
▁텍사	-1771
▁데이비드	-1772
세력	-1773
▁국영	-1774
▁불가	-1775
▁실패	-1776
▁행위	-1777
겠다는	-1778
▁대규모	-1779
▁보였다	-1780
ap	-1781
oc	-1782
ut	-1783
▁사업	-1784
▁달러를	-1785
료를	-1786
▁헌법	-1787
도가	-1788
촬영	-1789
▁주말	-1790
소에서	-1791
ir	-1792
리트	-1793
치고	-1794
▁사라	-1795
▁추락	-1796
였다고	-1797
▁시작했다	-1798
▁흑	-1799
▁as	-1800
▁부분	-1801
▁저장	-1802
▁파괴	-1803
▁그들의	-1804
▁위원회	-1805
당한	-1806
부에	-1807
▁약어	-1808
▁월에	-1809
▁전화	-1810
▁특히	-1811
▁상원의원	-1812
드로	-1813
▁교통	-1814
▁부모	-1815
▁부정	-1816
▁제시	-1817
하려는	-1818
▁대피	-1819
▁보건	-1820
▁시아	-1821
▁사우디	-1822
▁앞두고	-1823
▁약어표	-1824
드를	-1825
수지	-1826
어를	-1827
▁비롯	-1828
▁에너지	-1829
▁이같은	-1830
▁대부분의	-1831
▁사망하고	-1832
만을	-1833
스러	-1834
스턴	-1835
▁명과	-1836
▁무기	-1837
▁수용	-1838
▁정확	-1839
▁지속	-1840
▁심각한	-1841
▁아니라	-1842
었습니다	-1843
▁벨	-1844
▁감시	-1845
▁관할	-1846
▁국내	-1847
▁주도	-1848
▁싸	-1849
▁다우	-1850
▁수단	-1851
▁억달러	-1852
▁포함한	-1853
군의	-1854
나다	-1855
▁고려	-1856
▁사과	-1857
▁아닌	-1858
▁작업	-1859
▁촬영	-1860
▁희망	-1861
▁있었던	-1862
ge	-1863
▁돼	-1864
▁앨	-1865
프트	-1866
행을	-1867
▁가까	-1868
▁교수는	-1869
▁미국인	-1870
▁던	-1871
수로	-1872
피언	-1873
▁그런	-1874
▁비판	-1875
▁조치	-1876
▁포기	-1877
으로써	-1878
▁그들이	-1879
▁만들어	-1880
▁의원은	-1881
▁이상이	-1882
바이	-1883
▁살고	-1884
▁에이	-1885
▁전국	-1886
▁중인	-1887
▁사망자	-1888
▁붕	-1889
사에	-1890
연합	-1891
트로	-1892
▁전해	-1893
▁협력	-1894
ta	-1895
으면	-1896
폭탄	-1897
▁지명	-1898
▁라디오	-1899
▁가자지구	-1900
섰다	-1901
성에	-1902
형을	-1903
▁억원	-1904
▁입은	-1905
▁장면	-1906
▁가지고	-1907
▁것이라	-1908
▁지원을	-1909
▁한국인	-1910
신이	-1911
▁메시	-1912
▁작은	-1913
▁직원	-1914
▁축구	-1915
▁탑승	-1916
▁홍콩	-1917
▁로버트	-1918
▁부통령	-1919
만이	-1920
안이	-1921
▁수입	-1922
▁토론	-1923
▁여전히	-1924
ment	-1925
▁달러의	-1926
▁역할을	-1927
▁퍼센트	-1928
▁벗	-1929
▁송	-1930
실을	-1931
위원	-1932
▁교도	-1933
▁만나	-1934
▁않다	-1935
▁의사	-1936
▁월요일	-1937
르고	-1938
움을	-1939
회에	-1940
▁안에	-1941
▁태국	-1942
▁당국이	-1943
▁마이클	-1944
고를	-1945
인지	-1946
정한	-1947
▁과거	-1948
▁붕괴	-1949
▁열차	-1950
▁전시	-1951
▁최종	-1952
▁푸틴	-1953
um	-1954
▁젊	-1955
바브	-1956
▁운전	-1957
바브웨	-1958
▁일본의	-1959
▁지역의	-1960
▁pro	-1961
▁경기를	-1962
▁온라인	-1963
▁이루어	-1964
▁생각한다	-1965
▁먼	-1966
▁챔	-1967
겠다	-1968
리그	-1969
시켜	-1970
and	-1971
▁le	-1972
▁시험	-1973
시키는	-1974
ot	-1975
▁좌	-1976
단은	-1977
들로	-1978
리노	-1979
성은	-1980
▁기다	-1981
▁스미	-1982
▁승객	-1983
이라는	-1984
▁나타났다	-1985
▁되어	-1986
▁월드	-1987
▁증시	-1988
▁브라질	-1989
▁경기에서	-1990
ate	-1991
▁결의	-1992
▁난민	-1993
무장관	-1994
▁말한다	-1995
▁짐바브웨	-1996
op	-1997
▁씨	-1998
▁휘	-1999
▁저지	-2000
장으로	-2001
▁관계자가	-2002
▁촉구했다	-2003
보는	-2004
소에	-2005
▁be	-2006
▁없을	-2007
ch	-2008
▁빨	-2009
▁풍	-2010
대표	-2011
시설	-2012
어들	-2013
▁국립	-2014
▁만원	-2015
▁밝힌	-2016
▁국무부	-2017
▁겨	-2018
ers	-2019
▁살아	-2020
▁생존	-2021
▁서로	-2022
▁아르	-2023
▁확산	-2024
리스트	-2025
스에서	-2026
▁녹	-2027
▁섬	-2028
버그	-2029
▁다양	-2030
▁만약	-2031
▁암살	-2032
▁오른	-2033
▁정권	-2034
▁후보가	-2035
im	-2036
▁y	-2037
▁슬	-2038
란드	-2039
▁비해	-2040
▁설치	-2041
▁성장	-2042
▁수색	-2043
▁정신	-2044
▁자회담	-2045
▁뛰	-2046
운드	-2047
ion	-2048
▁결승	-2049
▁그린	-2050
▁동료	-2051
▁동맹	-2052
▁반응	-2053
▁승인	-2054
▁식량	-2055
▁제한	-2056
▁하기	-2057
▁발표한	-2058
▁챔피언	-2059
방송	-2060
운티	-2061
▁구속	-2062
▁상원	-2063
▁수는	-2064
▁회원	-2065
▁민간인	-2066
▁캐나다	-2067
▁한다는	-2068
▁곤	-2069
▁낙	-2070
▁무엇	-2071
▁전통	-2072
▁제품	-2073
▁충분	-2074
▁케냐	-2075
▁경고했다	-2076
▁요구했다	-2077
수의	-2078
해를	-2079
▁심장	-2080
▁정당	-2081
▁항의	-2082
▁시위를	-2083
지의	-2084
▁th	-2085
▁사랑	-2086
▁사임	-2087
▁업체	-2088
▁외국인	-2089
▁밝혀졌다	-2090
▁칸	-2091
단을	-2092
ill	-2093
▁선정	-2094
▁소송	-2095
▁수가	-2096
▁수출	-2097
▁시즌	-2098
▁지불	-2099
▁진압	-2100
▁클린턴은	-2101
▁흔	-2102
운동	-2103
중인	-2104
▁가져	-2105
▁같이	-2106
▁발전	-2107
▁보수	-2108
▁신용	-2109
▁실험	-2110
▁치러	-2111
▁이름을	-2112
▁프라이	-2113
일을	-2114
장인	-2115
▁공연	-2116
▁소방	-2117
▁페르	-2118
▁평가	-2119
▁활동을	-2120
▁미국에서	-2121
▁싱	-2122
시킨	-2123
이프	-2124
▁is	-2125
▁니콜	-2126
▁대법	-2127
▁병사	-2128
▁위반	-2129
▁취임	-2130
▁관계를	-2131
▁사무총	-2132
▁여론조사	-2133
려는	-2134
어나	-2135
igh	-2136
▁경험	-2137
▁명령	-2138
▁분명	-2139
▁여름	-2140
▁종교	-2141
▁지하	-2142
하거나	-2143
▁결과를	-2144
▁내용을	-2145
▁상황을	-2146
▁시아파	-2147
▁중국은	-2148
▁핵무기	-2149
▁견	-2150
▁넣	-2151
어는	-2152
지로	-2153
▁것과	-2154
▁그래	-2155
▁다르	-2156
▁알리	-2157
▁에드	-2158
▁추진	-2159
인인	-2160
일한	-2161
책을	-2162
▁사령	-2163
시키고	-2164
▁년부터	-2165
▁대변인이	-2166
▁이라크에서	-2167
▁홀	-2168
안은	-2169
▁ac	-2170
▁각각	-2171
▁선출	-2172
▁수석	-2173
▁임명	-2174
▁젊은	-2175
▁접근	-2176
▁평균	-2177
하지만	-2178
▁감독은	-2179
▁프로그램을	-2180
ak	-2181
▁왔	-2182
▁무역	-2183
▁있기	-2184
▁전반	-2185
▁경찰에	-2186
bs	-2187
▁벤	-2188
르트	-2189
리와	-2190
▁문화	-2191
▁비밀	-2192
▁성폭	-2193
▁스피	-2194
▁않아	-2195
▁취소	-2196
관을	-2197
리케	-2198
ist	-2199
▁교황	-2200
▁동의	-2201
▁센터	-2202
▁총격	-2203
지니아	-2204
▁pre	-2205
▁사건을	-2206
▁상원의원은	-2207
▁쉽	-2208
됐던	-2209
▁구제	-2210
▁소녀	-2211
▁장기	-2212
▁행정부	-2213
▁대통령을	-2214
거래	-2215
상이	-2216
스럽	-2217
정이	-2218
지도	-2219
▁나온	-2220
▁마무	-2221
▁밖에	-2222
▁벌어	-2223
▁아메	-2224
▁악화	-2225
▁통제	-2226
▁관심을	-2227
▁사건이	-2228
▁지지를	-2229
이로	-2230
장과	-2231
▁게이	-2232
▁동부	-2233
▁사는	-2234
▁파병	-2235
▁국회의	-2236
▁그녀의	-2237
de	-2238
사건	-2239
오는	-2240
▁걸쳐	-2241
▁나토	-2242
▁단계	-2243
▁받는	-2244
▁연료	-2245
▁작품	-2246
장관은	-2247
▁시리아	-2248
▁이수지	-2249
▁후보는	-2250
▁과정에서	-2251
▁왜	-2252
가로	-2253
엘라	-2254
▁돈을	-2255
▁마감	-2256
▁후세	-2257
▁검색	-2258
▁대중	-2259
▁미래	-2260
▁상대	-2261
▁설립	-2262
▁아내	-2263
관계	-2264
리핀	-2265
▁그룹	-2266
▁뉴스	-2267
▁시카	-2268
▁지켜	-2269
▁집중	-2270
지에서	-2271
▁사이에	-2272
되기	-2273
었고	-2274
적을	-2275
▁대비	-2276
▁바란	-2277
▁보유	-2278
▁중에	-2279
▁파견	-2280
▁비행기	-2281
▁잉	-2282
▁개혁	-2283
▁북핵	-2284
▁유죄	-2285
▁주재	-2286
▁허용	-2287
무부는	-2288
▁경찰서	-2289
▁대상으로	-2290
니스	-2291
로는	-2292
리우	-2293
소의	-2294
▁개선	-2295
▁경영	-2296
▁논쟁	-2297
▁뜻을	-2298
▁사퇴	-2299
▁온몸	-2300
▁이집	-2301
▁일에	-2302
▁수요일	-2303
▁일까지	-2304
▁대해서는	-2305
▁되고	-2306
▁로켓	-2307
▁혼란	-2308
▁어머니	-2309
▁관계자들은	-2310
앞서	-2311
▁동성	-2312
대통령	-2313
▁바이러	-2314
▁북한에	-2315
▁정부에	-2316
▁옮	-2317
명박	-2318
▁구매	-2319
▁대응	-2320
▁배치	-2321
▁살인	-2322
▁야후	-2323
▁일자	-2324
▁해리	-2325
▁환영	-2326
시키기	-2327
캐스터	-2328
▁베네수	-2329
▁시카고	-2330
▁알려진	-2331
▁총리의	-2332
▁텍사스	-2333
▁사람들을	-2334
▁이에앞서	-2335
se	-2336
▁홈	-2337
진이	-2338
▁공습	-2339
▁블로	-2340
▁조건	-2341
자들과	-2342
▁new	-2343
▁상대로	-2344
▁이명박	-2345
▁온몸으로	-2346
▁흥	-2347
나지	-2348
진을	-2349
회는	-2350
▁남한	-2351
▁등의	-2352
▁이해	-2353
▁인간	-2354
▁점을	-2355
▁해야	-2356
▁승리를	-2357
▁변호사는	-2358
▁기상캐스터	-2359
▁깨	-2360
▁찰	-2361
끄는	-2362
비를	-2363
어도	-2364
학생	-2365
▁넘어	-2366
▁로마	-2367
▁서부	-2368
▁이래	-2369
▁이로	-2370
▁좋아	-2371
▁발견된	-2372
▁벌이고	-2373
▁갑	-2374
단이	-2375
도의	-2376
메라	-2377
▁마리	-2378
▁유로	-2379
▁자녀	-2380
▁전역	-2381
▁표현	-2382
▁민주주의	-2383
▁아직까지	-2384
관리	-2385
▁두고	-2386
▁사형	-2387
▁선포	-2388
▁임시	-2389
▁사실이	-2390
▁기록했다	-2391
if	-2392
▁십	-2393
기와	-2394
물이	-2395
워드	-2396
트의	-2397
▁양국	-2398
▁크게	-2399
▁사람은	-2400
▁사이트	-2401
리지	-2402
회가	-2403
▁at	-2404
▁강한	-2405
▁아랍	-2406
▁위를	-2407
▁적이	-2408
▁때까지	-2409
▁합니다	-2410
▁밝혔습니다	-2411
▁상원의원이	-2412
uc	-2413
▁깊	-2414
산을	-2415
▁고용	-2416
▁고통	-2417
▁복귀	-2418
▁신화	-2419
졌으며	-2420
▁마이크	-2421
▁벌였다	-2422
번째	-2423
우주	-2424
asa	-2425
▁누구	-2426
▁자체	-2427
▁결정을	-2428
▁받아들	-2429
▁일부터	-2430
▁폭력사태	-2431
bi	-2432
지인	-2433
▁모델	-2434
▁분쟁	-2435
▁인수	-2436
▁재정	-2437
▁쿠바	-2438
▁펜실	-2439
통신은	-2440
▁대사관	-2441
▁명으로	-2442
▁목요일	-2443
▁시간이	-2444
▁아니라고	-2445
▁오바마가	-2446
oo	-2447
▁윈	-2448
려고	-2449
▁같다	-2450
▁등을	-2451
▁마크	-2452
▁바다	-2453
▁스트	-2454
▁최악	-2455
▁한반	-2456
▁효과	-2457
▁검찰은	-2458
▁그것은	-2459
▁다양한	-2460
▁도움이	-2461
▁무장단체	-2462
▁위해서는	-2463
가고	-2464
르게	-2465
선거	-2466
프로	-2467
▁관해	-2468
▁구체	-2469
▁따른	-2470
▁파업	-2471
▁하마스	-2472
되었다고	-2473
▁사르코지	-2474
사로	-2475
진은	-2476
▁광고	-2477
▁기관	-2478
▁연결	-2479
▁이틀	-2480
▁전자	-2481
▁베네수엘라	-2482
▁솔	-2483
많은	-2484
식이	-2485
▁검토	-2486
▁받게	-2487
▁보좌	-2488
▁아바	-2489
▁주한	-2490
▁지시	-2491
▁집권	-2492
▁해당	-2493
▁강력한	-2494
▁못하고	-2495
▁치료를	-2496
▁회장은	-2497
ll	-2498
▁능	-2499
상의	-2500
화가	-2501
▁부근	-2502
트에서	-2503
▁상황이	-2504
▁수많은	-2505
▁필리핀	-2506
▁보고서는	-2507
▁린	-2508
밖에	-2509
▁고속	-2510
▁매년	-2511
▁분야	-2512
▁제임	-2513
▁집행	-2514
▁포르	-2515
▁도움을	-2516
▁미군이	-2517
▁일요일	-2518
▁nasa	-2519
▁버지니아	-2520
ae	-2521
▁컨	-2522
르드	-2523
리즈	-2524
▁높아	-2525
▁소년	-2526
▁어느	-2527
▁전략	-2528
▁처리	-2529
▁가능한	-2530
▁달러에	-2531
▁있다며	-2532
▁자신을	-2533
▁공격으로	-2534
군과	-2535
자에	-2536
▁sh	-2537
▁대만	-2538
▁만명	-2539
▁못한	-2540
▁사항	-2541
▁선박	-2542
▁주간	-2543
였으며	-2544
점에서	-2545
하기도	-2546
▁방법을	-2547
▁이라크에	-2548
이어	-2549
▁긴급	-2550
▁받지	-2551
▁압둘	-2552
▁에어	-2553
▁지휘	-2554
▁진출	-2555
▁확신	-2556
▁계획이다	-2557
▁무장세력	-2558
▁프라이머	-2559
▁둔	-2560
르타	-2561
이드	-2562
▁강제	-2563
▁고객	-2564
▁징역	-2565
▁시간을	-2566
▁정부와	-2567
▁타임즈	-2568
▁ro	-2569
▁근처	-2570
▁선두	-2571
▁수익	-2572
▁아파	-2573
▁작년	-2574
▁영국의	-2575
▁플레이	-2576
이션	-2577
이의	-2578
▁관심	-2579
▁나머	-2580
▁예측	-2581
▁있지	-2582
▁주의	-2583
▁힘들	-2584
스러운	-2585
▁이라크의	-2586
▁주지사는	-2587
▁사람들에게	-2588
다면	-2589
차를	-2590
▁나와	-2591
▁순간	-2592
▁스위	-2593
▁시행	-2594
▁입원	-2595
▁향해	-2596
었지만	-2597
자에게	-2598
▁곳에서	-2599
▁내렸다	-2600
▁오하이	-2601
▁이끄는	-2602
▁발견했다	-2603
▁언급했다	-2604
▁빅	-2605
▁잭	-2606
▁공산	-2607
▁미국을	-2608
▁론	-2609
리로	-2610
율을	-2611
회사	-2612
▁노조	-2613
▁막기	-2614
▁비슷	-2615
▁빠져	-2616
▁오래	-2617
▁정말	-2618
▁제거	-2619
▁국방부	-2620
▁일리노	-2621
▁협상을	-2622
▁다이애나	-2623
▁받았다고	-2624
▁맺	-2625
▁쉬	-2626
키는	-2627
▁근거	-2628
▁만큼	-2629
▁소재	-2630
▁승무	-2631
▁어떠	-2632
▁잘못	-2633
되면서	-2634
▁밝히지	-2635
▁후보를	-2636
▁오하이오	-2637
▁졸	-2638
▁펠	-2639
가인	-2640
배를	-2641
이라	-2642
줬다	-2643
▁he	-2644
▁고등	-2645
▁도쿄	-2646
▁위로	-2647
▁착륙	-2648
▁다음달	-2649
였습니다	-2650
▁사람들의	-2651
▁요청했다	-2652
▁냉	-2653
없이	-2654
자이	-2655
▁논란	-2656
▁마약	-2657
▁만든	-2658
▁목숨	-2659
▁비교	-2660
▁인디	-2661
▁달하는	-2662
▁성폭행	-2663
▁이것은	-2664
▁이란이	-2665
▁정도로	-2666
▁정상회담	-2667
▁주장하고	-2668
▁탁	-2669
도에	-2670
법을	-2671
직을	-2672
▁sp	-2673
▁스포	-2674
▁위성	-2675
가들은	-2676
하였다	-2677
▁되었다	-2678
▁숨지고	-2679
▁이들의	-2680
▁이란의	-2681
em	-2682
▁찍	-2683
비치	-2684
상에	-2685
생활	-2686
투표	-2687
ity	-2688
▁둘러	-2689
▁세르	-2690
▁수치	-2691
▁자연	-2692
▁후에	-2693
▁병력을	-2694
▁북한을	-2695
▁비난을	-2696
▁작업을	-2697
▁최고의	-2698
▁허리케	-2699
겼다	-2700
데이	-2701
상태	-2702
시는	-2703
식에	-2704
제가	-2705
▁소말	-2706
▁신고	-2707
▁여기	-2708
▁집단	-2709
▁하마	-2710
글랜드	-2711
해왔다	-2712
▁어떠한	-2713
▁우리의	-2714
▁소말리아	-2715
▁예상된다	-2716
▁득	-2717
▁묘	-2718
▁id	-2719
▁대회	-2720
▁라며	-2721
▁제외	-2722
▁케이	-2723
▁하며	-2724
▁했던	-2725
▁여성이	-2726
▁움직임	-2727
▁지역을	-2728
▁일리노이	-2729
ks	-2730
▁삶	-2731
결을	-2732
소가	-2733
즈니	-2734
피아	-2735
▁공공	-2736
▁끝에	-2737
▁물론	-2738
▁세금	-2739
▁인물	-2740
▁출발	-2741
된다고	-2742
으로서	-2743
▁말레이	-2744
▁사진을	-2745
▁여부를	-2746
▁적어도	-2747
롤라이나	-2748
▁낸	-2749
기간	-2750
사한	-2751
▁계약	-2752
▁되지	-2753
▁모른	-2754
▁보낸	-2755
▁분리	-2756
▁슈퍼	-2757
▁입고	-2758
▁대표는	-2759
▁미군은	-2760
ef	-2761
ld	-2762
내는	-2763
라스	-2764
측이	-2765
▁am	-2766
▁알렉	-2767
▁폭풍	-2768
▁항상	-2769
전으로	-2770
▁프로젝	-2771
▁습	-2772
러는	-2773
화에	-2774
▁su	-2775
▁경비	-2776
▁기후	-2777
▁수니	-2778
▁접촉	-2779
▁증언	-2780
▁진술	-2781
▁미국에	-2782
▁사이클	-2783
▁완전히	-2784
▁유명한	-2785
폭탄테러	-2786
▁결정했다	-2787
▁발생했다고	-2788
▁듯	-2789
▁묻	-2790
구를	-2791
롭게	-2792
리기	-2793
인과	-2794
하메	-2795
▁wh	-2796
▁곳에	-2797
▁넘는	-2798
▁베컴	-2799
▁시상	-2800
▁아카	-2801
▁의혹	-2802
▁이달	-2803
▁목숨을	-2804
▁병원에	-2805
▁블로그	-2806
▁올랐다	-2807
▁쿠르드	-2808
▁한국은	-2809
▁술	-2810
같이	-2811
개발	-2812
당은	-2813
도는	-2814
로를	-2815
▁se	-2816
▁불안	-2817
▁씨는	-2818
▁압박	-2819
▁예비	-2820
▁자치	-2821
▁조종	-2822
▁fbi	-2823
▁발생해	-2824
▁사건은	-2825
▁유일한	-2826
▁이야기	-2827
▁질문에	-2828
▁주민들이	-2829
▁늦	-2830
량을	-2831
보를	-2832
▁검사	-2833
▁목소	-2834
▁시청	-2835
▁신뢰	-2836
▁아주	-2837
▁의심	-2838
▁적절	-2839
▁출마	-2840
하지는	-2841
▁정부를	-2842
▁최초의	-2843
▁지도자인	-2844
na	-2845
▁좀	-2846
경을	-2847
스토	-2848
이기	-2849
▁거절	-2850
▁경매	-2851
▁노스	-2852
▁대기	-2853
▁명에	-2854
▁무너	-2855
▁바람	-2856
▁아베	-2857
▁청소	-2858
대에서	-2859
▁관련해	-2860
▁방안을	-2861
▁사고가	-2862
▁이집트	-2863
▁휴대폰	-2864
▁korean	-2865
▁끊	-2866
성의	-2867
연구	-2868
art	-2869
▁가스	-2870
▁근무	-2871
▁리버	-2872
▁수술	-2873
▁인사	-2874
▁즉각	-2875
▁해군	-2876
됩니다	-2877
▁가졌다	-2878
▁서비스	-2879
▁삭	-2880
기지	-2881
나이	-2882
상은	-2883
티나	-2884
▁물러	-2885
▁여왕	-2886
▁위에	-2887
▁카르	-2888
이지만	-2889
▁대해서	-2890
▁보여주	-2891
▁사고로	-2892
▁아무런	-2893
▁언론은	-2894
▁여명이	-2895
▁정책을	-2896
▁과학자들은	-2897
들어	-2898
위에	-2899
▁간의	-2900
▁규정	-2901
▁기준	-2902
▁총재	-2903
▁평양	-2904
▁규모의	-2905
▁나왔다	-2906
▁제임스	-2907
지역에서	-2908
▁않았지만	-2909
되었습니다	-2910
ul	-2911
▁걱	-2912
▁톰	-2913
르의	-2914
소는	-2915
안보	-2916
어난	-2917
크는	-2918
▁op	-2919
▁가질	-2920
▁것인	-2921
▁기억	-2922
▁적용	-2923
▁존재	-2924
한다면	-2925
▁게이츠	-2926
▁중국이	-2927
▁카운티	-2928
▁합의했다	-2929
▁확인했다	-2930
▁흡	-2931
량의	-2932
아니	-2933
장관	-2934
▁동결	-2935
▁동원	-2936
▁머물	-2937
▁청와	-2938
하다는	-2939
▁목표로	-2940
▁방문한	-2941
▁월부터	-2942
os	-2943
qu	-2944
해진	-2945
▁개정	-2946
▁등록	-2947
▁성화	-2948
▁애플	-2949
▁유대	-2950
▁유전	-2951
▁장난	-2952
▁저는	-2953
▁트럭	-2954
▁한미	-2955
▁행정	-2956
했는데	-2957
▁의견을	-2958
▁차베스	-2959
▁최악의	-2960
▁반대하는	-2961
▁오바마의	-2962
▁말레이시아	-2963
▁듣	-2964
▁땅	-2965
▁옷	-2966
국인	-2967
군을	-2968
량이	-2969
렀다	-2970
비행	-2971
웠다	-2972
▁go	-2973
▁군인	-2974
▁숨진	-2975
▁실업	-2976
▁영어	-2977
▁이민	-2978
▁해병	-2979
▁힐튼	-2980
일랜드	-2981
▁우려를	-2982
캐롤라이나	-2983
▁품	-2984
그룹	-2985
되며	-2986
마다	-2987
트가	-2988
▁느끼	-2989
▁말리	-2990
▁백만	-2991
▁병력	-2992
▁블레	-2993
▁연속	-2994
▁자주	-2995
▁코소	-2996
▁투입	-2997
▁현대	-2998
▁그리스	-2999
▁보이는	-3000
▁사무실	-3001
▁연설을	-3002
▁갤	-3003
▁덴	-3004
▁멸	-3005
브라	-3006
어야	-3007
한을	-3008
ary	-3009
▁en	-3010
▁고양	-3011
▁년이	-3012
▁당신	-3013
▁들고	-3014
▁박물	-3015
▁법률	-3016
▁부동	-3017
▁상징	-3018
▁생물	-3019
▁야생	-3020
▁이송	-3021
▁죽음	-3022
하라고	-3023
▁내무부	-3024
▁마드리	-3025
▁만명의	-3026
▁법안을	-3027
▁판결을	-3028
▁필요가	-3029
위원회는	-3030
▁크리스토	-3031
▁테러리스트	-3032
ly	-3033
▁굴	-3034
뉴스	-3035
단의	-3036
도시	-3037
로스	-3038
문이	-3039
방을	-3040
서부	-3041
치의	-3042
▁경호	-3043
▁고래	-3044
▁기본	-3045
▁나가	-3046
▁놓고	-3047
▁블랙	-3048
▁새로	-3049
▁아들	-3050
▁오픈	-3051
▁자세	-3052
▁저항	-3053
▁최신	-3054
▁대의원	-3055
▁스포츠	-3056
▁계속해서	-3057
▁델	-3058
▁빙	-3059
국을	-3060
리프	-3061
베즈	-3062
협회	-3063
▁근로	-3064
▁매일	-3065
▁몇몇	-3066
▁위기	-3067
▁임무	-3068
▁저녁	-3069
▁차기	-3070
▁찰스	-3071
▁피터	-3072
리우드	-3073
▁나머지	-3074
▁잉글랜드	-3075
▁돕	-3076
▁벽	-3077
가의	-3078
데미	-3079
동부	-3080
역을	-3081
ith	-3082
▁ms	-3083
▁도중	-3084
▁동시	-3085
▁부패	-3086
▁신청	-3087
▁약물	-3088
▁없어	-3089
▁올메	-3090
▁전혀	-3091
▁주최	-3092
았다고	-3093
▁그에게	-3094
▁미군의	-3095
▁수니파	-3096
▁숨졌다	-3097
▁이라는	-3098
▁하원의	-3099
위가	-3100
tal	-3101
▁것도	-3102
▁마일	-3103
▁세력	-3104
▁주는	-3105
▁홍보	-3106
▁bbc	-3107
▁있음을	-3108
▁카메라	-3109
▁세르비아	-3110
▁밴	-3111
기관	-3112
▁ag	-3113
▁국회	-3114
▁년의	-3115
▁다니	-3116
▁물질	-3117
▁민병	-3118
▁싶어	-3119
▁얼굴	-3120
▁작성	-3121
▁지연	-3122
▁통합	-3123
▁확대	-3124
▁흑인	-3125
아니라	-3126
▁입었다	-3127
▁전까지	-3128
▁판사는	-3129
▁후보에	-3130
▁밝혀지지	-3131
▁주민들은	-3132
▁잇	-3133
로서	-3134
사고	-3135
율이	-3136
친구	-3137
평양	-3138
▁ex	-3139
▁노래	-3140
▁대처	-3141
▁무가	-3142
▁분노	-3143
▁수반	-3144
▁억류	-3145
▁언제	-3146
▁여당	-3147
▁완화	-3148
났다고	-3149
▁마무리	-3150
▁스스로	-3151
▁의원이	-3152
▁선거에서	-3153
ag	-3154
▁괴	-3155
결과	-3156
트리	-3157
트에	-3158
▁구입	-3159
▁대형	-3160
▁무사	-3161
▁불러	-3162
▁스테	-3163
▁싱가	-3164
▁오랫	-3165
▁인상	-3166
▁하이	-3167
▁부시는	-3168
▁시장은	-3169
▁매케인은	-3170
▁비상사태	-3171
▁연설에서	-3172
▁오랫동안	-3173
▁쥐	-3174
률이	-3175
▁보장	-3176
▁빠른	-3177
▁작전	-3178
▁파손	-3179
라비아	-3180
▁스피어	-3181
▁이들을	-3182
▁지수는	-3183
▁확실히	-3184
만아니라	-3185
▁숨졌다고	-3186
보가	-3187
우고	-3188
위는	-3189
▁ce	-3190
▁pl	-3191
▁겪고	-3192
▁나이	-3193
▁등이	-3194
▁불과	-3195
▁우크	-3196
▁주인	-3197
▁직후	-3198
▁클럽	-3199
▁태양	-3200
▁핵심	-3201
▁cat	-3202
▁그렇게	-3203
▁자금을	-3204
▁발견됐다	-3205
ational	-3206
▁칠	-3207
복을	-3208
실험	-3209
았던	-3210
웨이	-3211
지와	-3212
프라	-3213
항공	-3214
▁개봉	-3215
▁모여	-3216
▁상당	-3217
▁연장	-3218
▁지배	-3219
렸다고	-3220
▁만명이	-3221
▁소식을	-3222
▁없다는	-3223
▁웨스트	-3224
▁이들이	-3225
하겠다는	-3226
▁병원에서	-3227
▁회담에서	-3228
르기	-3229
민주	-3230
바는	-3231
우리	-3232
sid	-3233
▁감축	-3234
▁교수	-3235
▁낮은	-3236
▁리처	-3237
▁맞아	-3238
▁멸종	-3239
▁분기	-3240
▁사살	-3241
▁산불	-3242
▁수정	-3243
▁실제	-3244
▁알게	-3245
▁알아	-3246
▁열릴	-3247
▁예방	-3248
▁오랜	-3249
▁원조	-3250
▁조작	-3251
겠지만	-3252
▁대화를	-3253
▁수백만	-3254
▁얼마나	-3255
▁위기에	-3256
▁책임을	-3257
▁가능성을	-3258
▁민주당의	-3259
▁병원으로	-3260
▁크리스토퍼	-3261
da	-3262
▁앉	-3263
▁죄	-3264
가스	-3265
대원	-3266
보호	-3267
푸르	-3268
arc	-3269
ine	-3270
▁끌어	-3271
▁두려	-3272
▁아기	-3273
▁왕세	-3274
▁조금	-3275
▁집계	-3276
▁처벌	-3277
▁축하	-3278
▁표명	-3279
▁허가	-3280
▁말하고	-3281
▁바란다	-3282
▁원자로	-3283
▁행동을	-3284
▁아카데미	-3285
▁허리케인	-3286
포를	-3287
▁결론	-3288
▁내각	-3289
▁노출	-3290
▁북극	-3291
▁떨어져	-3292
▁변호사	-3293
▁보이고	-3294
▁주장을	-3295
▁중이다	-3296
▁관리들은	-3297
▁멀	-3298
▁색	-3299
▁혹	-3300
aea	-3301
▁개를	-3302
▁공군	-3303
▁그중	-3304
▁떠나	-3305
▁목적	-3306
▁방향	-3307
▁의한	-3308
▁자료	-3309
▁절반	-3310
▁주년	-3311
▁주로	-3312
▁총기	-3313
▁카라	-3314
식으로	-3315
▁경찰과	-3316
▁발생할	-3317
▁사람들	-3318
▁월까지	-3319
▁이란은	-3320
▁iaea	-3321
▁with	-3322
▁부상했다고	-3323
tp	-3324
▁궁	-3325
▁래	-3326
리며	-3327
▁강타	-3328
▁개입	-3329
▁골을	-3330
▁기반	-3331
▁네덜	-3332
▁배럴	-3333
▁법정	-3334
▁서명	-3335
▁이혼	-3336
▁주고	-3337
▁주일	-3338
▁질병	-3339
▁차관	-3340
주에서	-3341
하메드	-3342
orth	-3343
▁cia	-3344
▁기회를	-3345
▁남성이	-3346
▁노력을	-3347
▁무가베	-3348
▁보냈다	-3349
▁사우스	-3350
▁시작된	-3351
▁월드컵	-3352
▁일어난	-3353
▁고속도로	-3354
▁소식통은	-3355
▁전망이다	-3356
iv	-3357
▁숙	-3358
▁헨	-3359
내고	-3360
단한	-3361
체를	-3362
▁나무	-3363
▁망명	-3364
▁브리	-3365
▁영한	-3366
▁하다	-3367
▁한영	-3368
▁sou	-3369
▁동성애	-3370
▁문제는	-3371
▁위험한	-3372
▁집에서	-3373
▁부인했다	-3374
▁영한사전	-3375
▁펜실베이	-3376
▁한영사전	-3377
▁척	-3378
디에	-3379
산업	-3380
슨이	-3381
조직	-3382
▁고든	-3383
▁말한	-3384
▁먼저	-3385
▁바르	-3386
▁외환	-3387
▁크로	-3388
원으로	-3389
▁번째로	-3390
▁스티브	-3391
▁후보로	-3392
▁블로그에	-3393
▁올메르트	-3394
▁위원장은	-3395
▁사망했으며	-3396
▁우크라이나	-3397
▁펜실베이니아	-3398
▁휩	-3399
란시	-3400
▁fr	-3401
▁ht	-3402
▁kg	-3403
▁가정	-3404
▁걱정	-3405
▁놀라	-3406
▁대북	-3407
▁번의	-3408
▁보이	-3409
▁속에	-3410
▁엄마	-3411
▁인기	-3412
▁입장	-3413
▁조정	-3414
▁해제	-3415
▁후반	-3416
▁결과가	-3417
▁경제적	-3418
▁리처드	-3419
▁블레어	-3420
▁비슷한	-3421
▁스미스	-3422
▁출신의	-3423
▁code	-3424
▁메시지를	-3425
▁total	-3426
▁대통령에게	-3427
▁롤	-3428
▁염	-3429
▁층	-3430
▁획	-3431
디아	-3432
만한	-3433
분이	-3434
증을	-3435
체가	-3436
▁//	-3437
▁네팔	-3438
▁보기	-3439
▁보험	-3440
▁사례	-3441
▁안정	-3442
▁연루	-3443
▁원유	-3444
▁전력	-3445
▁지급	-3446
▁찬성	-3447
▁파리	-3448
▁파악	-3449
▁피랍	-3450
▁하게	-3451
▁asp	-3452
▁wor	-3453
▁기록을	-3454
▁대표팀	-3455
▁석방을	-3456
▁일본은	-3457
▁최소한	-3458
▁테러로	-3459
▁http	-3460
▁사용하는	-3461
▁있었으며	-3462
▁낳	-3463
▁윤	-3464
▁킬	-3465
▁킹	-3466
다른	-3467
디어	-3468
선에	-3469
소로	-3470
치로	-3471
타임	-3472
▁단지	-3473
▁대체	-3474
▁못할	-3475
▁센트	-3476
▁장애	-3477
▁태풍	-3478
인들의	-3479
ight	-3480
▁거대한	-3481
▁경기에	-3482
▁구성된	-3483
▁기자는	-3484
▁변화를	-3485
▁영화를	-3486
▁이밖에	-3487
▁이용해	-3488
▁일부는	-3489
▁노대통령	-3490
▁이야기를	-3491
▁긍	-3492
▁봤	-3493
라의	-3494
스키	-3495
지게	-3496
티아	-3497
cnn	-3498
▁일정	-3499
▁진입	-3500
▁총을	-3501
▁케네	-3502
관계를	-3503
됐지만	-3504
프리카	-3505
▁것처럼	-3506
▁기자가	-3507
▁들어가	-3508
▁스티븐	-3509
▁실시된	-3510
▁알려져	-3511
▁여명의	-3512
▁있는데	-3513
▁대통령에	-3514
▁차지했다	-3515
▁빼	-3516
▁혈	-3517
드와	-3518
들린	-3519
보고	-3520
승을	-3521
▁개국	-3522
▁기타	-3523
▁김정	-3524
▁내부	-3525
▁대답	-3526
▁바라	-3527
▁세기	-3528
▁손을	-3529
▁시드	-3530
▁아부	-3531
▁얻은	-3532
▁표시	-3533
▁가까운	-3534
▁문제로	-3535
▁시위대	-3536
▁아직도	-3537
▁임무를	-3538
▁테러를	-3539
▁회원국	-3540
▁후보의	-3541
▁자신들이	-3542
계의	-3543
르크	-3544
하우	-3545
▁pp	-3546
▁구글	-3547
▁분위	-3548
▁쇼핑	-3549
▁해변	-3550
사에서	-3551
쳤다고	-3552
▁법원은	-3553
▁불만을	-3554
▁공화당의	-3555
▁north	-3556
경제	-3557
라늄	-3558
우는	-3559
점에	-3560
정보	-3561
통신	-3562
항을	-3563
▁기독	-3564
▁당한	-3565
▁라스	-3566
▁며칠	-3567
▁무시	-3568
▁벌인	-3569
▁비자	-3570
▁빨리	-3571
▁시신	-3572
▁원자	-3573
▁이행	-3574
▁인종	-3575
▁점령	-3576
▁파타	-3577
▁프레	-3578
당국은	-3579
인으로	-3580
자들에	-3581
▁가격이	-3582
▁관리는	-3583
▁나섰다	-3584
▁실제로	-3585
▁위해서	-3586
▁정확한	-3587
▁후세인	-3588
함으로써	-3589
▁farc	-3590
▁없습니다	-3591
▁사무총장은	-3592
▁자살폭탄테러	-3593
▁곡	-3594
▁혁	-3595
개의	-3596
경찰	-3597
랭킹	-3598
스테	-3599
연맹	-3600
하길	-3601
ice	-3602
ign	-3603
▁고문	-3604
▁국왕	-3605
▁글로	-3606
▁늘어	-3607
▁대가	-3608
▁물리	-3609
▁쉽게	-3610
▁시티	-3611
▁애완	-3612
▁이웃	-3613
▁임신	-3614
▁증명	-3615
▁클라	-3616
▁확정	-3617
더라도	-3618
돌리자	-3619
환으로	-3620
▁상황에	-3621
▁아르헨	-3622
▁엘리자	-3623
▁청소년	-3624
▁추가로	-3625
▁한반도	-3626
들로부터	-3627
▁끼	-3628
▁몬	-3629
▁섹	-3630
면을	-3631
오와	-3632
청은	-3633
est	-3634
▁ar	-3635
▁가는	-3636
▁대화	-3637
▁시에	-3638
▁음식	-3639
▁지키	-3640
▁최저	-3641
▁추방	-3642
▁한번	-3643
▁형태	-3644
드에서	-3645
▁발언을	-3646
▁사용할	-3647
▁살해한	-3648
▁소프트	-3649
▁실시한	-3650
▁않다고	-3651
▁압력을	-3652
▁테러범	-3653
▁하워드	-3654
▁south	-3655
▁!	-3656
▁르	-3657
▁멜	-3658
▁셰	-3659
가에	-3660
다가	-3661
분을	-3662
재판	-3663
▁그와	-3664
▁긍정	-3665
▁기울	-3666
▁내린	-3667
▁다가	-3668
▁부활	-3669
▁실망	-3670
▁응답	-3671
▁자국	-3672
▁작가	-3673
▁직면	-3674
이었던	-3675
▁전쟁을	-3676
▁주에서	-3677
▁줄어들	-3678
▁토요일	-3679
▁한국과	-3680
▁회담은	-3681
▁나타냈다	-3682
▁보고서를	-3683
▁상황에서	-3684
▁멋	-3685
▁첼	-3686
니가	-3687
바로	-3688
배우	-3689
일린	-3690
ace	-3691
▁메이	-3692
▁반발	-3693
▁방해	-3694
▁신속	-3695
▁즉시	-3696
▁활용	-3697
지역에	-3698
▁ira	-3699
▁수술을	-3700
▁여행을	-3701
▁용의자	-3702
▁이전에	-3703
▁현장에	-3704
▁꾸	-3705
▁콩	-3706
기고	-3707
되면	-3708
리오	-3709
부와	-3710
비가	-3711
주를	-3712
짜리	-3713
출을	-3714
ard	-3715
ial	-3716
▁af	-3717
▁교체	-3718
▁내에	-3719
▁노벨	-3720
▁연락	-3721
▁유세	-3722
▁장악	-3723
▁제이	-3724
▁토니	-3725
▁화산	-3726
체스터	-3727
▁강하게	-3728
▁그녀가	-3729
▁남북한	-3730
▁요구한	-3731
▁준비가	-3732
▁테러가	-3733
▁투표를	-3734
▁행위를	-3735
▁콘돌리자	-3736
▁할리우드	-3737
고한	-3738
라가	-3739
슬러	-3740
제에	-3741
▁거짓	-3742
▁방어	-3743
▁사기	-3744
▁수퍼	-3745
▁순찰	-3746
▁스코	-3747
▁애틀	-3748
▁오마	-3749
▁우선	-3750
▁전기	-3751
▁크루	-3752
▁하원	-3753
하려고	-3754
▁검사를	-3755
▁계획이	-3756
▁드라마	-3757
▁요구를	-3758
▁참석한	-3759
▁코소보	-3760
▁서비스를	-3761
▁시작됐다	-3762
▁우주비행	-3763
ee	-3764
ip	-3765
▁꺾	-3766
격이	-3767
르토	-3768
이던	-3769
정책	-3770
티는	-3771
▁sc	-3772
▁가수	-3773
▁만족	-3774
▁복용	-3775
▁부대	-3776
▁예술	-3777
▁와인	-3778
▁완전	-3779
▁요르	-3780
▁주가	-3781
▁페더	-3782
▁협조	-3783
지면서	-3784
▁fta	-3785
▁기술을	-3786
▁대사는	-3787
▁대학의	-3788
▁모스크	-3789
▁불가능	-3790
▁사건의	-3791
▁소비자	-3792
▁여행객	-3793
▁이번이	-3794
▁차량을	-3795
▁페일린	-3796
▁않는다고	-3797
▁요구하는	-3798
▁유럽연합	-3799
▁신화통신은	-3800
▁쌍	-3801
▁액	-3802
국가	-3803
마크	-3804
수도	-3805
주교	-3806
준다	-3807
트남	-3808
호를	-3809
ian	-3810
▁cl	-3811
▁곳을	-3812
▁끝난	-3813
▁몰아	-3814
▁미시	-3815
▁법안	-3816
▁사드	-3817
▁자택	-3818
▁증권	-3819
스럽게	-3820
▁기독교	-3821
▁말리키	-3822
▁외무부	-3823
▁의장은	-3824
▁총격을	-3825
▁포르투	-3826
란시스코	-3827
▁구체적인	-3828
▁소프트웨	-3829
▁약속했다	-3830
▁열린우리	-3831
▁조사하고	-3832
▁웃	-3833
당이	-3834
무역	-3835
비는	-3836
셀로	-3837
축구	-3838
▁im	-3839
▁감행	-3840
▁갖추	-3841
▁기구	-3842
▁날씨	-3843
▁되면	-3844
▁법적	-3845
▁부문	-3846
▁캠프	-3847
▁흔들	-3848
관들은	-3849
리포터	-3850
상으로	-3851
하라는	-3852
▁김정일	-3853
▁리버풀	-3854
▁매들린	-3855
▁보이지	-3856
▁싱가포	-3857
▁의사를	-3858
▁이것이	-3859
▁회담에	-3860
▁수천명의	-3861
▁페르베즈	-3862
▁포함되어	-3863
▁이스라엘의	-3864
ba	-3865
▁앙	-3866
▁캄	-3867
글라	-3868
만의	-3869
워크	-3870
▁가택	-3871
▁보석	-3872
▁운행	-3873
▁유니	-3874
▁조각	-3875
▁철회	-3876
질랜드	-3877
▁국가의	-3878
▁비롯한	-3879
▁소송을	-3880
▁시리즈	-3881
▁시상식	-3882
▁아바스	-3883
▁아이를	-3884
▁위협을	-3885
▁체포된	-3886
▁핵실험	-3887
▁iraq	-3888
▁못했다고	-3889
▁사이클론	-3890
▁아이들을	-3891
▁아이들이	-3892
▁없었다고	-3893
▁필요하다	-3894
▁웹사이트에	-3895
▁빛	-3896
▁옆	-3897
계획	-3898
기문	-3899
미르	-3900
어로	-3901
처를	-3902
▁긴장	-3903
▁나달	-3904
▁내놓	-3905
▁위안	-3906
▁장례	-3907
▁해적	-3908
기에서	-3909
래스카	-3910
사들이	-3911
적이고	-3912
지수는	-3913
▁cbs	-3914
▁론스타	-3915
▁발표할	-3916
▁베트남	-3917
▁부동산	-3918
▁우라늄	-3919
▁했으며	-3920
▁회담이	-3921
▁뉴질랜드	-3922
▁대부분은	-3923
▁맨체스터	-3924
▁받아들이	-3925
▁인터뷰를	-3926
▁지지하는	-3927
▁공식적으로	-3928
▁크리스마스	-3929
▁앓	-3930
간다	-3931
계에	-3932
드에	-3933
디는	-3934
아몬	-3935
전의	-3936
환을	-3937
all	-3938
▁스파	-3939
▁아래	-3940
▁올랐	-3941
▁이재	-3942
▁이하	-3943
▁캠페	-3944
▁탈출	-3945
▁탐사	-3946
▁헤럴	-3947
때문에	-3948
▁ceo	-3949
▁독립을	-3950
▁됐다고	-3951
▁선거를	-3952
▁속에서	-3953
▁이르는	-3954
▁있는지	-3955
▁있으나	-3956
▁조지아	-3957
▁중에는	-3958
▁당선인은	-3959
▁영국에서	-3960
▁중이라고	-3961
▁현장에서	-3962
▁아르헨티나	-3963
ry	-3964
▁얘	-3965
▁훌	-3966
네이	-3967
동물	-3968
됐고	-3969
령을	-3970
리언	-3971
점이	-3972
츠는	-3973
측의	-3974
함을	-3975
▁강경	-3976
▁관여	-3977
▁상업	-3978
▁소지	-3979
▁적극	-3980
▁집을	-3981
▁초기	-3982
▁침해	-3983
▁패션	-3984
▁헬기	-3985
▁힘든	-3986
▁sec	-3987
▁경찰관	-3988
▁곳으로	-3989
▁만드는	-3990
▁않도록	-3991
▁않으면	-3992
▁얻었다	-3993
▁테이프	-3994
▁포르투갈	-3995
▁학생들이	-3996
▁혜	-3997
간에	-3998
금이	-3999
단에	-4000
랑카	-4001
발유	-4002
▁mo	-4003
▁마르	-4004
▁마치	-4005
▁변경	-4006
▁브루	-4007
▁사법	-4008
▁삼성	-4009
▁오르	-4010
▁외곽	-4011
▁이른	-4012
▁전면	-4013
▁질문	-4014
▁찾기	-4015
▁협의	-4016
▁형성	-4017
▁호소	-4018
▁화성	-4019
▁계획에	-4020
▁국제유	-4021
▁반기문	-4022
▁역사상	-4023
▁일어나	-4024
▁장관이	-4025
▁휘발유	-4026
▁지진으로	-4027
▁엘리자베스	-4028
▁붉	-4029
과는	-4030
제는	-4031
주일	-4032
한이	-4033
▁가입	-4034
▁나쁜	-4035
▁로봇	-4036
▁마음	-4037
▁마카	-4038
▁믿고	-4039
▁산타	-4040
▁소개	-4041
▁소요	-4042
▁오사	-4043
▁유혈	-4044
▁인하	-4045
▁일은	-4046
▁주석	-4047
▁피트	-4048
▁학살	-4049
▁향후	-4050
▁화학	-4051
사회의	-4052
왔다고	-4053
▁min	-4054
▁ppp	-4055
▁리비아	-4056
▁사람의	-4057
▁스위스	-4058
▁에이즈	-4059
▁이상을	-4060
▁주인공	-4061
▁인정했다	-4062
me	-4063
pl	-4064
▁꿈	-4065
▁흘	-4066
선이	-4067
수한	-4068
어스	-4069
주로	-4070
쪽에	-4071
측에	-4072
터를	-4073
트릭	-4074
했기	-4075
▁답변	-4076
▁수영	-4077
▁어렵	-4078
▁육군	-4079
▁음반	-4080
▁입양	-4081
▁집에	-4082
▁탁신	-4083
▁화장	-4084
었으나	-4085
플레이	-4086
▁권리를	-4087
▁사람을	-4088
▁최근의	-4089
▁때문이다	-4090
▁총선에서	-4091
▁덮	-4092
▁훨	-4093
나와	-4094
대학	-4095
류의	-4096
리드	-4097
리조	-4098
미디	-4099
슨의	-4100
시티	-4101
자기	-4102
팀은	-4103
호가	-4104
▁걸어	-4105
▁대량	-4106
▁배심	-4107
▁불참	-4108
▁음모	-4109
▁착용	-4110
▁콘서	-4111
▁훨씬	-4112
격으로	-4113
으로는	-4114
▁공격이	-4115
▁단체는	-4116
▁박물관	-4117
▁반정부	-4118
▁벌어진	-4119
▁압둘라	-4120
▁야당인	-4121
▁영화는	-4122
▁오스트	-4123
▁크라이	-4124
▁예정이며	-4125
▁정치적인	-4126
▁타임즈는	-4127
▁해리포터	-4128
▁옥	-4129
골을	-4130
원과	-4131
치지	-4132
하마	-4133
ort	-4134
▁ad	-4135
▁가득	-4136
▁국무	-4137
▁랭킹	-4138
▁방침	-4139
▁보냈	-4140
▁샌프	-4141
▁서식	-4142
▁성인	-4143
▁스웨	-4144
▁실행	-4145
▁앨범	-4146
▁예산	-4147
▁이렇	-4148
▁잠재	-4149
▁좋지	-4150
▁착수	-4151
▁dna	-4152
▁들었다	-4153
▁북한과	-4154
▁일본이	-4155
▁충분한	-4156
▁포함해	-4157
▁협상이	-4158
▁모하메드	-4159
▁요구하고	-4160
▁이라크전	-4161
▁하락했다	-4162
▁샌프란시스코	-4163
▁칭	-4164
거리	-4165
대전	-4166
리칸	-4167
만큼	-4168
시장	-4169
십자	-4170
티모	-4171
ure	-4172
▁ab	-4173
▁네트	-4174
▁무력	-4175
▁성향	-4176
▁수집	-4177
▁심한	-4178
▁영토	-4179
▁중재	-4180
▁천연	-4181
▁해고	-4182
국으로	-4183
▁관리가	-4184
▁발언은	-4185
▁방문할	-4186
▁불리는	-4187
▁사태가	-4188
▁의회의	-4189
▁특별한	-4190
▁대변인인	-4191
▁대부분이	-4192
▁만들었다	-4193
▁방법으로	-4194
▁주장하는	-4195
▁해결하기	-4196
▁국무장관은	-4197
dc	-4198
▁빚	-4199
고래	-4200
시각	-4201
원인	-4202
ess	-4203
▁가르	-4204
▁기능	-4205
▁대다	-4206
▁맞서	-4207
▁맨유	-4208
▁무릎	-4209
▁밀란	-4210
▁붉은	-4211
▁스리	-4212
▁시절	-4213
▁심리	-4214
▁이익	-4215
▁전개	-4216
▁지목	-4217
▁지출	-4218
▁치안	-4219
▁침체	-4220
▁특파	-4221
▁패배	-4222
▁해산	-4223
▁헤즈	-4224
나이티	-4225
틀랜드	-4226
해졌다	-4227
▁who	-4228
▁가능성	-4229
▁경제학	-4230
▁요르단	-4231
▁우승을	-4232
▁익명의	-4233
▁주한미	-4234
함에따라	-4235
▁거주하는	-4236
▁네덜란드	-4237
▁입었다고	-4238
▁presid	-4239
▁든	-4240
▁밑	-4241
▁택	-4242
▁텔	-4243
금융	-4244
르가	-4245
표를	-4246
ans	-4247
▁거뒀	-4248
▁그곳	-4249
▁나를	-4250
▁달리	-4251
▁로이	-4252
▁문을	-4253
▁온난	-4254
▁유리	-4255
▁이메	-4256
▁접속	-4257
▁회견	-4258
▁획득	-4259
▁경찰의	-4260
▁그들을	-4261
▁된다고	-4262
▁반응을	-4263
▁벗어나	-4264
▁원하는	-4265
▁이끌어	-4266
▁경선에서	-4267
▁생각하고	-4268
▁알려지지	-4269
▁의원들은	-4270
▁딜	-4271
동이	-4272
렬한	-4273
므로	-4274
▁공중	-4275
▁누군	-4276
▁담배	-4277
▁도달	-4278
▁로스	-4279
▁리콜	-4280
▁법원	-4281
▁보조	-4282
▁복제	-4283
▁소탕	-4284
▁영변	-4285
▁이르	-4286
▁일로	-4287
▁찾는	-4288
▁측근	-4289
▁치명	-4290
▁편집	-4291
▁폐기	-4292
▁하와	-4293
▁합동	-4294
▁남자가	-4295
▁년에는	-4296
▁밖으로	-4297
▁의회가	-4298
▁적절한	-4299
▁태평양	-4300
▁항공사	-4301
▁헤즈볼	-4302
▁희생자	-4303
▁다이아몬	-4304
▁어려움을	-4305
▁파키스탄의	-4306
▁뒷	-4307
▁뽑	-4308
▁뿌	-4309
▁엑	-4310
▁켄	-4311
▁흉	-4312
▁흐	-4313
데타	-4314
바다	-4315
실에	-4316
양의	-4317
었을	-4318
져야	-4319
치에	-4320
▁or	-4321
▁경계	-4322
▁도전	-4323
▁마틴	-4324
▁말해	-4325
▁식품	-4326
▁싶다	-4327
▁약간	-4328
▁잠시	-4329
▁주목	-4330
▁취할	-4331
▁허락	-4332
에게는	-4333
▁결정은	-4334
▁금요일	-4335
▁나타나	-4336
▁대변인	-4337
▁루이스	-4338
▁모습이	-4339
▁바라고	-4340
▁생각을	-4341
▁외교부	-4342
▁이번주	-4343
▁일간의	-4344
▁자리를	-4345
▁제안을	-4346
▁조사에	-4347
▁중국에	-4348
▁케네디	-4349
▁코미디	-4350
▁will	-4351
▁러시아의	-4352
▁아일랜드	-4353
▁알래스카	-4354
▁이곳에서	-4355
▁발견했다고	-4356
tv	-4357
담을	-4358
미터	-4359
브는	-4360
세츠	-4361
스톤	-4362
영화	-4363
켰다	-4364
훼손	-4365
▁권고	-4366
▁농축	-4367
▁버마	-4368
▁베를	-4369
▁재산	-4370
▁출시	-4371
▁카페	-4372
▁폭우	-4373
스트로	-4374
▁mar	-4375
▁nbc	-4376
▁관계가	-4377
▁사건과	-4378
▁에드워	-4379
▁여성은	-4380
▁전화를	-4381
▁중국과	-4382
▁청와대	-4383
▁항공기	-4384
무장관이	-4385
▁comm	-4386
▁말합니다	-4387
▁사건으로	-4388
▁아이오와	-4389
▁않았으며	-4390
▁유나이티	-4391
▁체포됐다	-4392
▁현지시각	-4393
▁필요하다고	-4394
▁걷	-4395
▁봄	-4396
건을	-4397
격한	-4398
군에	-4399
나미	-4400
루살	-4401
류를	-4402
업이	-4403
ies	-4404
▁fa	-4405
▁담긴	-4406
▁도와	-4407
▁보관	-4408
▁성과	-4409
▁시기	-4410
▁옮겨	-4411
▁적은	-4412
▁내용이	-4413
▁모두가	-4414
▁발표된	-4415
▁선거캠	-4416
▁수사를	-4417
▁신문은	-4418
▁알렉산	-4419
▁우려가	-4420
▁의회는	-4421
▁장면을	-4422
▁쿠데타	-4423
프로그램	-4424
▁공개했다	-4425
▁동영상을	-4426
▁드러났다	-4427
▁떨어졌다	-4428
▁챔피언스	-4429
▁워싱턴에서	-4430
▁이스라엘과	-4431
▁균	-4432
▁뮤	-4433
▁톤	-4434
국에	-4435
됐을	-4436
라덴	-4437
선의	-4438
인에	-4439
장한	-4440
차가	-4441
▁bo	-4442
▁cm	-4443
▁tr	-4444
▁끝나	-4445
▁디스	-4446
▁만한	-4447
▁바꾸	-4448
▁보면	-4449
▁보통	-4450
▁서방	-4451
▁수요	-4452
▁얼음	-4453
▁에도	-4454
▁자랑	-4455
▁장을	-4456
▁중독	-4457
▁찾고	-4458
▁추측	-4459
▁콜로	-4460
▁트리	-4461
▁해수	-4462
▁휴전	-4463
사들은	-4464
▁nat	-4465
▁갑자기	-4466
▁게임을	-4467
▁관심이	-4468
▁다우존	-4469
▁샤리프	-4470
▁어려운	-4471
▁일주일	-4472
▁핵시설	-4473
▁회사의	-4474
▁회의를	-4475
라이라마	-4476
▁도착했다	-4477
▁보여주는	-4478
▁언급하지	-4479
▁예상했다	-4480
▁중국에서	-4481
▁현재까지	-4482
바라	-4483
병을	-4484
시의	-4485
자금	-4486
제도	-4487
▁겨울	-4488
▁교회	-4489
▁뛰어	-4490
▁마흐	-4491
▁만날	-4492
▁메르	-4493
▁명예	-4494
▁모르	-4495
▁부총	-4496
▁사찰	-4497
▁소행	-4498
▁소환	-4499
▁스키	-4500
▁오브	-4501
▁원제	-4502
▁자리	-4503
▁자이	-4504
▁커피	-4505
▁포경	-4506
▁훌륭	-4507
루살렘	-4508
실에서	-4509
▁강력히	-4510
▁당했다	-4511
▁시작한	-4512
▁이렇게	-4513
▁작전을	-4514
▁총리와	-4515
▁최초로	-4516
▁통신은	-4517
▁했지만	-4518
▁회사인	-4519
이지리아	-4520
▁마이크로	-4521
▁처음이다	-4522
▁달라이라마	-4523
▁대선후보인	-4524
ab	-4525
ey	-4526
▁횡	-4527
계가	-4528
공화	-4529
나가	-4530
졌던	-4531
차로	-4532
타나	-4533
하라	-4534
ood	-4535
▁걸릴	-4536
▁권력	-4537
▁나누	-4538
▁대리	-4539
▁동반	-4540
▁라파	-4541
▁맞이	-4542
▁불을	-4543
▁시인	-4544
▁에는	-4545
▁연관	-4546
▁이주	-4547
▁진정	-4548
▁체니	-4549
▁추산	-4550
▁파티	-4551
▁판단	-4552
▁합법	-4553
▁흡연	-4554
상에서	-4555
하고자	-4556
했는지	-4557
▁대법원	-4558
▁명령을	-4559
▁아버지	-4560
▁여성의	-4561
▁올렸다	-4562
▁지금은	-4563
▁치러진	-4564
▁하나의	-4565
▁chin	-4566
▁다르푸르	-4567
▁모스크바	-4568
▁사망자가	-4569
▁일환으로	-4570
▁inter	-4571
▁나이지리아	-4572
▁록	-4573
국적	-4574
로드	-4575
리게	-4576
수에	-4577
시에	-4578
용을	-4579
율은	-4580
지어	-4581
판을	-4582
anc	-4583
▁개막	-4584
▁건의	-4585
▁남은	-4586
▁모인	-4587
▁설득	-4588
▁세워	-4589
▁업무	-4590
▁오염	-4591
▁음주	-4592
▁정기	-4593
▁초대	-4594
▁통치	-4595
▁폭락	-4596
▁가까이	-4597
▁거래를	-4598
▁것보다	-4599
▁경제가	-4600
▁문제의	-4601
▁밖에서	-4602
▁보좌관	-4603
▁연구를	-4604
▁유사한	-4605
▁장난감	-4606
▁타격을	-4607
▁노력하고	-4608
▁보고했다	-4609
▁스리랑카	-4610
▁아메리칸	-4611
▁일자리를	-4612
▁추정되는	-4613
▁셀	-4614
내에	-4615
도르	-4616
되자	-4617
만은	-4618
사추	-4619
세가	-4620
시피	-4621
아이	-4622
즈가	-4623
트너	-4624
ong	-4625
▁강요	-4626
▁걸친	-4627
▁공무	-4628
▁교착	-4629
▁귀국	-4630
▁나의	-4631
▁단순	-4632
▁대출	-4633
▁명백	-4634
▁발굴	-4635
▁복잡	-4636
▁부과	-4637
▁산악	-4638
▁신경	-4639
▁신체	-4640
▁이사	-4641
▁작동	-4642
▁장식	-4643
▁점점	-4644
▁조합	-4645
▁통화	-4646
▁표를	-4647
▁피고	-4648
▁호세	-4649
글라데	-4650
▁pol	-4651
▁res	-4652
▁공격에	-4653
▁그것이	-4654
▁당신이	-4655
▁모른다	-4656
▁못하는	-4657
▁밝히고	-4658
▁시위에	-4659
▁아이의	-4660
▁않지만	-4661
▁이유는	-4662
▁지진이	-4663
▁화재가	-4664
▁목적으로	-4665
▁방글라데	-4666
▁방문했다	-4667
▁부상했다	-4668
▁선거운동	-4669
▁시장에서	-4670
▁이와같은	-4671
▁오스트리아	-4672
▁national	-4673
▁샘	-4674
▁쏟	-4675
내기	-4676
닷컴	-4677
라디	-4678
불어	-4679
시가	-4680
통상	-4681
프리	-4682
ack	-4683
end	-4684
iss	-4685
▁pe	-4686
▁관객	-4687
▁그에	-4688
▁기존	-4689
▁길을	-4690
▁깊은	-4691
▁대책	-4692
▁매각	-4693
▁방영	-4694
▁선보	-4695
▁소설	-4696
▁스튜	-4697
▁앉아	-4698
▁야기	-4699
▁자본	-4700
▁전당	-4701
▁조선	-4702
▁지정	-4703
▁출석	-4704
▁치열	-4705
▁통일	-4706
▁특정	-4707
▁파예	-4708
▁하면	-4709
회사인	-4710
vern	-4711
▁경제에	-4712
▁년간의	-4713
▁더불어	-4714
▁반군이	-4715
▁시신을	-4716
▁시위가	-4717
▁아무도	-4718
▁위기를	-4719
▁진행된	-4720
▁계속되고	-4721
▁성공했다	-4722
▁기자회견을	-4723
ue	-4724
▁넓	-4725
▁짧	-4726
▁틀	-4727
발을	-4728
상과	-4729
세로	-4730
세포	-4731
스틴	-4732
일리	-4733
▁ec	-4734
▁그림	-4735
▁나서	-4736
▁나스	-4737
▁나아	-4738
▁내릴	-4739
▁도입	-4740
▁레드	-4741
▁사냥	-4742
▁상품	-4743
▁새끼	-4744
▁서브	-4745
▁수송	-4746
▁아스	-4747
▁엄청	-4748
▁엘리	-4749
▁의존	-4750
▁자기	-4751
▁천만	-4752
▁취재	-4753
▁칠레	-4754
▁폭행	-4755
▁피난	-4756
▁하늘	-4757
▁합류	-4758
▁해양	-4759
▁후임	-4760
▁훼손	-4761
국장은	-4762
보다는	-4763
아시아	-4764
음에도	-4765
▁jap	-4766
▁관련이	-4767
▁됩니다	-4768
▁무기를	-4769
▁사태를	-4770
▁생활을	-4771
▁언론이	-4772
▁의회에	-4773
▁있다면	-4774
▁주지사	-4775
사추세츠	-4776
▁것이라며	-4777
▁고등학교	-4778
▁국무장관	-4779
▁싱가포르	-4780
▁연구진은	-4781
▁조사에서	-4782
▁바그다드에서	-4783
▁president	-4784
▁묵	-4785
▁털	-4786
대회	-4787
드시	-4788
바키	-4789
선은	-4790
주에	-4791
튜브	-4792
평화	-4793
후드	-4794
▁sa	-4795
▁가량	-4796
▁건축	-4797
▁검거	-4798
▁관람	-4799
▁그루	-4800
▁부여	-4801
▁분의	-4802
▁비록	-4803
▁사담	-4804
▁식당	-4805
▁여겨	-4806
▁이중	-4807
▁인식	-4808
▁잔해	-4809
▁전날	-4810
▁전직	-4811
▁추적	-4812
▁파산	-4813
▁폐지	-4814
부에서	-4815
으면서	-4816
있었다	-4817
▁off	-4818
▁것이고	-4819
▁계획은	-4820
▁남아공	-4821
▁논의할	-4822
▁덴마크	-4823
▁레이스	-4824
▁사실상	-4825
▁스웨덴	-4826
▁시설을	-4827
▁없으며	-4828
▁여객기	-4829
▁위험이	-4830
▁이유를	-4831
▁폭발로	-4832
▁증가하고	-4833
▁japan	-4834
▁남아프리카	-4835
▁이스라엘이	-4836
▁노스캐롤라이나	-4837
▁섭	-4838
▁숫	-4839
▁쌓	-4840
라미	-4841
린다	-4842
수인	-4843
없는	-4844
정은	-4845
틀러	-4846
학자	-4847
ama	-4848
ust	-4849
▁al	-4850
▁나갈	-4851
▁년을	-4852
▁농민	-4853
▁달성	-4854
▁돌려	-4855
▁리히	-4856
▁말라	-4857
▁멋진	-4858
▁버스	-4859
▁봉쇄	-4860
▁은신	-4861
▁의학	-4862
▁체결	-4863
▁트레	-4864
▁풀려	-4865
▁행복	-4866
▁혜택	-4867
▁힘을	-4868
▁dis	-4869
▁것인지	-4870
▁결정에	-4871
▁그래서	-4872
▁민주화	-4873
▁부상자	-4874
▁분명히	-4875
▁빠르게	-4876
▁신원을	-4877
▁폭탄이	-4878
졌습니다	-4879
▁기다리고	-4880
▁인디애나	-4881
▁자리에서	-4882
▁주지사가	-4883
▁클린턴이	-4884
▁지도자들은	-4885
▁govern	-4886
to	-4887
▁x	-4888
▁멈	-4889
▁캔	-4890
네스	-4891
라로	-4892
실이	-4893
하였	-4894
efa	-4895
ell	-4896
led	-4897
ren	-4898
▁가옥	-4899
▁개가	-4900
▁고조	-4901
▁대항	-4902
▁독재	-4903
▁명확	-4904
▁모색	-4905
▁목록	-4906
▁무료	-4907
▁문서	-4908
▁받기	-4909
▁생명	-4910
▁성적	-4911
▁실질	-4912
▁줄기	-4913
▁철도	-4914
▁출판	-4915
▁콩고	-4916
▁페루	-4917
작업을	-4918
eric	-4919
▁ioc	-4920
▁가격을	-4921
▁국경을	-4922
▁그동안	-4923
▁따라서	-4924
▁말까지	-4925
▁반드시	-4926
▁시드니	-4927
▁운동을	-4928
▁이재민	-4929
▁피해가	-4930
▁해결을	-4931
▁uefa	-4932
▁국제사회	-4933
▁부근에서	-4934
▁세계대전	-4935
▁시위대는	-4936
▁여자친구	-4937
▁예루살렘	-4938
▁운영하는	-4939
▁제안했다	-4940
▁챔피언스리그	-4941
og	-4942
구가	-4943
산화	-4944
수와	-4945
어버	-4946
어의	-4947
지기	-4948
진다	-4949
ant	-4950
▁고발	-4951
▁군부	-4952
▁극단	-4953
▁노예	-4954
▁득표	-4955
▁만일	-4956
▁배출	-4957
▁비서	-4958
▁빠진	-4959
▁열대	-4960
▁완벽	-4961
▁운송	-4962
▁인공	-4963
▁자원	-4964
▁절대	-4965
▁하던	-4966
는지는	-4967
들과의	-4968
리조나	-4969
▁계약을	-4970
▁권력을	-4971
▁내용의	-4972
▁니콜라	-4973
▁달러로	-4974
▁돌아가	-4975
▁방문을	-4976
▁승무원	-4977
▁시장에	-4978
▁있었고	-4979
▁정확히	-4980
▁조치가	-4981
▁준비를	-4982
▁증거를	-4983
▁질문을	-4984
▁한국이	-4985
▁네트워크	-4986
▁보인다고	-4987
▁시스템을	-4988
▁외교통상	-4989
ations	-4990
▁과학자들이	-4991
▁이스라엘은	-4992
ib	-4993
▁z	-4994
▁옐	-4995
▁읽	-4996
공항	-4997
나마	-4998
봉송	-4999
아야	-5000
안전	-5001
우스	-5002
이크	-5003
일러	-5004
터는	-5005
트라	-5006
혔다	-5007
ire	-5008
oun	-5009
ton	-5010
▁ra	-5011
▁감바	-5012
▁고대	-5013
▁고향	-5014
▁골프	-5015
▁광산	-5016
▁구출	-5017
▁근본	-5018
▁기지	-5019
▁누가	-5020
▁달려	-5021
▁되찾	-5022
▁등장	-5023
▁디지	-5024
▁민감	-5025
▁승려	-5026
▁아웅	-5027
▁연주	-5028
▁유력	-5029
▁자극	-5030
▁자산	-5031
▁자선	-5032
▁재검	-5033
▁조기	-5034
▁철저	-5035
▁측은	-5036
▁클리	-5037
▁고통을	-5038
▁대가로	-5039
▁라운드	-5040
▁선거에	-5041
▁적십자	-5042
▁제재를	-5043
▁주식시	-5044
▁줄리아	-5045
▁한국에	-5046
▁회사는	-5047
▁훈련을	-5048
▁국민들은	-5049
▁국방부는	-5050
▁시위대가	-5051
▁위원회는	-5052
▁이라크를	-5053
▁관계자들이	-5054
▁마지막으로	-5055
▁쇠	-5056
기업	-5057
냐는	-5058
네자	-5059
대중	-5060
령은	-5061
연금	-5062
위로	-5063
정거	-5064
함이	-5065
lec	-5066
▁it	-5067
▁pc	-5068
▁강도	-5069
▁결선	-5070
▁국정	-5071
▁레알	-5072
▁마찬	-5073
▁매장	-5074
▁분열	-5075
▁불능	-5076
▁선물	-5077
▁소매	-5078
▁소수	-5079
▁아동	-5080
▁아름	-5081
▁앤드	-5082
▁올린	-5083
▁운항	-5084
▁유가	-5085
▁응급	-5086
▁이양	-5087
▁주문	-5088
▁청문	-5089
▁추구	-5090
▁출동	-5091
▁커플	-5092
▁코커	-5093
