<pad>	0
<s>	0
</s>	0
<unk>	0
<bos>	0
<eos>	0
▁.	-0
▁이	-1
했다	-2
▁,	-3
▁있	-4
▁대	-5
에서	-6
▁사	-7
▁일	-8
▁그	-9
▁것	-10
▁미	-11
▁지	-12
으로	-13
▁전	-14
▁수	-15
▁가	-16
▁아	-17
▁있다	-18
▁시	-19
▁경	-20
▁주	-21
▁한	-22
▁인	-23
▁위	-24
▁밝	-25
하고	-26
▁중	-27
▁미국	-28
▁정	-29
▁고	-30
▁기	-31
▁보	-32
다고	-33
▁자	-34
▁밝혔	-35
▁오	-36
▁명	-37
▁밝혔다	-38
▁유	-39
▁말	-40
▁현	-41
▁발	-42
라고	-43
▁의	-44
들이	-45
하는	-46
▁관	-47
▁제	-48
▁것이	-49
▁공	-50
▁부	-51
▁세	-52
▁년	-53
▁국	-54
▁개	-55
▁조	-56
▁여	-57
▁만	-58
▁상	-59
▁있는	-60
▁하	-61
▁다	-62
▁선	-63
▁현지	-64
▁소	-65
▁당	-66
▁모	-67
▁말했다	-68
시간	-69
▁않	-70
▁마	-71
들은	-72
▁현지시간	-73
▁연	-74
▁나	-75
▁지난	-76
▁우	-77
었다	-78
▁월	-79
▁남	-80
▁비	-81
▁올	-82
에게	-83
▁영	-84
▁해	-85
▁동	-86
▁방	-87
▁달	-88
통령	-89
▁대통령	-90
했다고	-91
▁최	-92
▁이번	-93
▁없	-94
▁에	-95
▁예	-96
▁경찰	-97
▁결	-98
으며	-99
▁무	-100
▁그는	-101
▁도	-102
▁후	-103
▁강	-104
▁어	-105
▁대해	-106
▁대한	-107
▁내	-108
▁서	-109
▁정부	-110
▁로	-111
▁바	-112
▁받	-113
들의	-114
▁며	-115
▁성	-116
▁북	-117
▁스	-118
▁알	-119
▁구	-120
니다	-121
▁총	-122
▁그러	-123
▁베	-124
▁불	-125
▁호	-126
▁위해	-127
하기	-128
▁사람	-129
▁매	-130
▁신	-131
▁교	-132
▁통	-133
▁행	-134
적인	-135
▁a	-136
▁계	-137
▁거	-138
▁안	-139
▁자신	-140
▁그러나	-141
▁원	-142
▁재	-143
이다	-144
▁회	-145
▁생	-146
▁파	-147
▁프	-148
▁전했다	-149
바마	-150
▁입	-151
▁오바마	-152
▁달러	-153
▁장	-154
됐다	-155
▁차	-156
▁확	-157
지만	-158
▁많	-159
▁약	-160
▁요	-161
인은	-162
▁주장	-163
▁또	-164
▁피	-165
들을	-166
in	-167
리는	-168
▁것이라고	-169
▁t	-170
▁한국	-171
▁등	-172
▁반	-173
까지	-174
▁것을	-175
▁라	-176
▁진	-177
한다	-178
습니다	-179
▁s	-180
▁실	-181
▁출	-182
부터	-183
▁독	-184
▁문	-185
▁더	-186
▁때	-187
▁북한	-188
▁단	-189
▁있다고	-190
▁분	-191
하지	-192
▁명이	-193
▁노	-194
▁열	-195
▁외	-196
▁폭	-197
▁m	-198
▁이라	-199
▁금	-200
▁레	-201
▁테	-202
▁포	-203
▁대변	-204
▁세계	-205
▁중국	-206
▁많은	-207
▁f	-208
시아	-209
았다	-210
였다	-211
적으로	-212
on	-213
▁감	-214
▁군	-215
▁뉴	-216
▁버	-217
비아	-218
▁가장	-219
▁발생	-220
or	-221
▁아이	-222
▁카	-223
▁사망	-224
▁c	-225
▁두	-226
▁예정	-227
▁설	-228
▁할	-229
다는	-230
▁것으로	-231
▁같	-232
▁배	-233
▁억	-234
▁운	-235
▁초	-236
▁사용	-237
▁영국	-238
▁투	-239
▁문제	-240
▁g	-241
▁살	-242
▁적	-243
▁존	-244
되는	-245
하며	-246
▁명의	-247
▁위한	-248
기를	-249
원의	-250
▁아프	-251
▁증	-252
에는	-253
▁보도	-254
▁이스	-255
▁것이다	-256
▁과	-257
▁될	-258
▁저	-259
▁참	-260
▁판	-261
면서	-262
하게	-263
▁일본	-264
▁테러	-265
▁대변인은	-266
▁는	-267
▁체	-268
▁평	-269
▁협	-270
▁통해	-271
▁이라크	-272
▁처	-273
▁추	-274
▁항	-275
리아	-276
▁이란	-277
들에게	-278
▁n	-279
▁석	-280
▁핵	-281
라는	-282
라엘	-283
▁조사	-284
▁지역	-285
▁이스라엘	-286
▁p	-287
▁태	-288
된다	-289
으나	-290
▁k	-291
▁w	-292
▁들	-293
▁물	-294
▁민	-295
▁새	-296
▁집	-297
▁콜	-298
인이	-299
장을	-300
▁국제	-301
▁선거	-302
▁인터	-303
an	-304
▁메	-305
▁산	-306
▁음	-307
▁필	-308
▁화	-309
사는	-310
해야	-311
▁관계	-312
▁발견	-313
▁유엔	-314
en	-315
▁브	-316
▁타	-317
▁함	-318
▁같은	-319
▁계속	-320
▁관련	-321
▁부시	-322
▁시작	-323
▁이후	-324
▁콜롬	-325
▁주장했다	-326
▁콜롬비아	-327
▁b	-328
▁건	-329
▁검	-330
▁목	-331
졌다	-332
▁독일	-333
▁사건	-334
했으며	-335
▁못	-336
▁변	-337
▁병	-338
▁직	-339
관은	-340
스트	-341
지는	-342
▁그의	-343
▁동안	-344
▁함께	-345
at	-346
▁특	-347
니아	-348
림픽	-349
▁당시	-350
▁발표	-351
▁최근	-352
▁현재	-353
es	-354
▁되	-355
▁러	-356
▁리	-357
▁복	-358
▁앞	-359
▁언	-360
▁역	-361
간의	-362
장은	-363
▁기자	-364
▁라고	-365
▁수도	-366
▁여성	-367
▁이날	-368
▁이상	-369
er	-370
▁합	-371
과의	-372
랜드	-373
▁것은	-374
▁뉴욕	-375
▁연구	-376
었다고	-377
▁러시아	-378
▁자신의	-379
▁u	-380
▁데	-381
▁심	-382
라이	-383
에따	-384
▁경우	-385
▁기록	-386
▁에서	-387
원의원	-388
▁올림픽	-389
▁이라고	-390
▁덧	-391
▁드	-392
▁터	-393
레스	-394
▁다른	-395
▁당국	-396
▁덧붙	-397
▁회담	-398
▁후보	-399
▁미국의	-400
▁않았다	-401
▁덧붙였다	-402
▁높	-403
▁야	-404
▁양	-405
▁온	-406
▁작	-407
▁크	-408
▁토	-409
기가	-410
되어	-411
문에	-412
에도	-413
▁일부	-414
▁필요	-415
ea	-416
ic	-417
▁규	-418
▁맞	-419
▁번	-420
▁표	-421
▁헤	-422
스는	-423
치를	-424
▁in	-425
▁관광	-426
▁매케	-427
▁방문	-428
▁열린	-429
▁올해	-430
▁하락	-431
됐다고	-432
에서는	-433
▁상원의원	-434
▁급	-435
로운	-436
리고	-437
▁결과	-438
▁국가	-439
▁정상	-440
▁한편	-441
▁o	-442
▁밀	-443
▁승	-444
▁학	-445
레이	-446
안을	-447
원회	-448
유가	-449
키스	-450
▁공격	-451
▁남성	-452
▁다시	-453
▁또한	-454
▁명을	-455
▁미사	-456
▁생각	-457
▁유럽	-458
▁최고	-459
이라고	-460
▁사람들이	-461
▁돌	-462
▁떨	-463
▁및	-464
▁잘	-465
▁줄	-466
▁취	-467
▁페	-468
도록	-469
리를	-470
자인	-471
▁경기	-472
▁경제	-473
▁석유	-474
▁없다	-475
▁위치	-476
▁인질	-477
▁프랑	-478
▁프로	-479
▁하는	-480
▁보도했다	-481
▁걸	-482
▁논	-483
▁질	-484
▁코	-485
▁환	-486
상을	-487
▁대선	-488
▁떨어	-489
▁민주	-490
▁반대	-491
▁전쟁	-492
▁처음	-493
▁포함	-494
▁피해	-495
▁경찰은	-496
▁있었다	-497
▁d	-498
▁e	-499
▁임	-500
▁큰	-501
▁허	-502
보다	-503
자가	-504
▁가능	-505
▁베이	-506
▁우리	-507
▁중단	-508
▁지도	-509
▁진행	-510
▁했다	-511
▁확인	-512
자들이	-513
▁아프간	-514
▁인터넷	-515
▁대통령은	-516
▁오바마는	-517
▁압	-518
▁치	-519
부가	-520
부분	-521
원을	-522
지고	-523
▁th	-524
▁강조	-525
▁단체	-526
▁모두	-527
▁성명	-528
▁시위	-529
▁인도	-530
▁참석	-531
▁판매	-532
▁한다	-533
▁있다는	-534
▁정부가	-535
▁박	-536
▁법	-537
▁은	-538
▁클	-539
날두	-540
는데	-541
하다	-542
혐의	-543
회견	-544
회의	-545
ion	-546
▁비난	-547
▁사고	-548
▁우주	-549
▁지지	-550
▁대부분	-551
▁미사일	-552
▁프랑스	-553
▁호날두	-554
▁예정이다	-555
ar	-556
is	-557
it	-558
▁h	-559
▁r	-560
▁몇	-561
▁볼	-562
▁순	-563
달러	-564
되고	-565
르면	-566
리스	-567
부는	-568
시키	-569
자를	-570
▁결정	-571
▁계획	-572
▁아니	-573
▁이슬	-574
에서의	-575
▁아이폰	-576
▁강조했다	-577
ou	-578
▁끝	-579
▁날	-580
▁너	-581
▁를	-582
▁맥	-583
▁좋	-584
▁착	-585
▁측	-586
▁친	-587
▁탈	-588
▁폴	-589
▁휴	-590
금을	-591
기지	-592
무장	-593
왔다	-594
이며	-595
자는	-596
주의	-597
▁가격	-598
▁브라	-599
▁체포	-600
▁합의	-601
▁혐의	-602
▁민주당	-603
▁새로운	-604
▁한다고	-605
▁기자회견	-606
▁근	-607
▁넘	-608
▁농	-609
▁악	-610
▁얻	-611
▁종	-612
▁준	-613
▁채	-614
▁충	-615
▁팔	-616
▁활	-617
력을	-618
서는	-619
와의	-620
인을	-621
인의	-622
▁남부	-623
▁너무	-624
▁미스	-625
▁병원	-626
▁사실	-627
▁아직	-628
▁요구	-629
▁있어	-630
▁있을	-631
▁중요	-632
로부터	-633
한다고	-634
▁가능성	-635
▁관광객	-636
▁때문에	-637
▁베이징	-638
에따르면	-639
▁갖	-640
▁속	-641
▁손	-642
▁완	-643
▁점	-644
냈다	-645
동을	-646
들과	-647
사관	-648
수가	-649
원이	-650
하던	-651
화를	-652
▁개월	-653
▁국방	-654
▁상승	-655
▁설명	-656
▁이들	-657
▁조지	-658
▁행사	-659
자들은	-660
하면서	-661
▁the	-662
▁위치한	-663
▁지난해	-664
▁l	-665
▁간	-666
▁광	-667
▁납	-668
▁네	-669
▁벌	-670
▁애	-671
▁짐	-672
▁케	-673
가는	-674
란드	-675
리그	-676
이나	-677
전에	-678
제를	-679
처럼	-680
했던	-681
후보	-682
▁km	-683
▁공화	-684
▁금지	-685
▁나타	-686
▁돌아	-687
▁됐다	-688
▁모든	-689
▁밝혀	-690
▁서울	-691
▁소속	-692
▁시간	-693
▁않았	-694
▁않을	-695
▁에어	-696
▁오전	-697
▁요청	-698
▁위협	-699
▁으로	-700
▁음악	-701
▁의회	-702
▁있던	-703
▁있었	-704
▁정보	-705
▁경찰이	-706
▁그리고	-707
▁발생한	-708
▁입장을	-709
▁있으며	-710
▁대통령이	-711
▁있습니다	-712
ed	-713
▁긴	-714
▁놀	-715
▁누	-716
▁백	-717
▁숨	-718
▁워	-719
▁첫	-720
▁청	-721
▁트	-722
▁플	-723
▁황	-724
스가	-725
자와	-726
즈볼	-727
지를	-728
하겠	-729
하여	-730
화에	-731
▁of	-732
▁거래	-733
▁경고	-734
▁군사	-735
▁대표	-736
▁된다	-737
▁들어	-738
▁베르	-739
▁변호	-740
▁보고	-741
▁세의	-742
▁어떤	-743
▁여러	-744
▁연방	-745
▁외교	-746
▁원유	-747
▁이유	-748
▁전시	-749
▁정치	-750
▁주민	-751
▁터키	-752
▁미국은	-753
▁이슬람	-754
▁정부는	-755
▁총리는	-756
▁헤즈볼	-757
▁뒤	-758
▁맨	-759
▁책	-760
▁캠	-761
▁커	-762
그램	-763
대로	-764
드리	-765
르는	-766
리의	-767
리카	-768
바브	-769
부의	-770
사가	-771
세를	-772
스의	-773
이트	-774
자의	-775
장이	-776
전을	-777
하면	-778
▁to	-779
▁결의	-780
▁공개	-781
▁국민	-782
▁그가	-783
▁레바	-784
▁받고	-785
▁사진	-786
▁실시	-787
▁어린	-788
▁오늘	-789
▁해결	-790
▁행위	-791
구하고	-792
바브웨	-793
키스탄	-794
했으나	-795
▁브라운	-796
▁짐바브웨	-797
ro	-798
▁j	-799
▁곳	-800
▁권	-801
▁절	-802
▁천	-803
▁캐	-804
▁희	-805
▁히	-806
▁힘	-807
권을	-808
드는	-809
리가	-810
명이	-811
사를	-812
스와	-813
스타	-814
식을	-815
신은	-816
이스	-817
ent	-818
▁md	-819
▁개막	-820
▁관할	-821
▁만들	-822
▁버락	-823
▁번째	-824
▁알려	-825
▁언론	-826
▁의견	-827
▁이곳	-828
▁이를	-829
▁이어	-830
▁이용	-831
▁주요	-832
▁지구	-833
▁총격	-834
▁하고	-835
위원회	-836
▁레바논	-837
▁북한의	-838
▁우리는	-839
▁폴란드	-840
했습니다	-841
▁대선후보	-842
▁헤즈볼라	-843
▁게	-844
▁니	-845
▁된	-846
▁막	-847
▁본	-848
▁식	-849
▁와	-850
▁윔	-851
▁탄	-852
▁편	-853
기도	-854
기에	-855
도가	-856
되지	-857
명의	-858
블던	-859
싱턴	-860
요일	-861
장의	-862
타인	-863
텍사	-864
▁가족	-865
▁것에	-866
▁결혼	-867
▁고위	-868
▁공항	-869
▁납치	-870
▁논의	-871
▁도시	-872
▁레이	-873
▁비행	-874
▁상황	-875
▁않는	-876
▁에너	-877
▁의해	-878
▁인근	-879
▁인용	-880
▁인정	-881
▁전에	-882
▁제시	-883
▁제재	-884
▁차량	-885
▁평가	-886
▁해외	-887
되었다	-888
▁공화당	-889
▁당국은	-890
▁윔블던	-891
▁인터뷰	-892
▁팔레스	-893
▁혐의로	-894
▁파키스탄	-895
▁프로그램	-896
▁기자회견에서	-897
al	-898
st	-899
▁각	-900
▁담	-901
▁따	-902
▁얼	-903
▁응	-904
▁찾	-905
▁침	-906
▁쿠	-907
▁풀	-908
관이	-909
대를	-910
라마	-911
라인	-912
랐다	-913
센터	-914
수는	-915
술을	-916
택시	-917
표를	-918
▁감독	-919
▁개국	-920
▁교육	-921
▁금융	-922
▁당첨	-923
▁대만	-924
▁말을	-925
▁무장	-926
▁받아	-927
▁불법	-928
▁석방	-929
▁안전	-930
▁않고	-931
▁없는	-932
▁영화	-933
▁예상	-934
▁이런	-935
▁이에	-936
▁자유	-937
▁재개	-938
▁재판	-939
▁제공	-940
▁제기	-941
▁지금	-942
▁출연	-943
▁투자	-944
▁폭발	-945
▁하루	-946
▁항공	-947
▁해안	-948
▁협상	-949
이었다	-950
했었다	-951
▁for	-952
▁만달러	-953
▁에너지	-954
▁워싱턴	-955
▁했다고	-956
자들에게	-957
▁관계자는	-958
▁불구하고	-959
ac	-960
th	-961
▁런	-962
▁루	-963
▁머	-964
▁몰	-965
▁몸	-966
▁블	-967
▁쌍	-968
▁왕	-969
▁을	-970
▁접	-971
거나	-972
기구	-973
들에	-974
레반	-975
리트	-976
무부	-977
밖에	-978
수의	-979
우디	-980
운데	-981
이는	-982
이를	-983
정이	-984
했고	-985
회를	-986
ing	-987
▁ac	-988
▁거의	-989
▁과학	-990
▁구성	-991
▁년간	-992
▁높은	-993
▁다음	-994
▁대학	-995
▁런던	-996
▁많이	-997
▁매우	-998
▁모습	-999
▁미군	-1000
▁받은	-1001
▁방법	-1002
▁배럴	-1003
▁보호	-1004
▁비판	-1005
▁생산	-1006
▁서방	-1007
▁성공	-1008
▁수감	-1009
▁신고	-1010
▁안보	-1011
▁오후	-1012
▁유가	-1013
▁이는	-1014
▁이와	-1015
▁제작	-1016
▁평화	-1017
일랜드	-1018
텍사스	-1019
하기로	-1020
▁kor	-1021
▁가운데	-1022
▁없었다	-1023
▁중요한	-1024
▁지난달	-1025
▁크리스	-1026
▁탈레반	-1027
▁국제유가	-1028
▁매케인은	-1029
▁발표했다	-1030
▁자신들의	-1031
bc	-1032
da	-1033
et	-1034
re	-1035
▁격	-1036
▁골	-1037
▁느	-1038
▁멕	-1039
▁윌	-1040
▁잠	-1041
▁캘	-1042
▁패	-1043
▁폐	-1044
가로	-1045
국인	-1046
기로	-1047
디오	-1048
렸다	-1049
료를	-1050
리포	-1051
문을	-1052
사에	-1053
사의	-1054
사인	-1055
사회	-1056
서를	-1057
시코	-1058
심을	-1059
안이	-1060
업체	-1061
인트	-1062
임을	-1063
정을	-1064
회담	-1065
▁고통	-1066
▁관리	-1067
▁교황	-1068
▁구속	-1069
▁그녀	-1070
▁그를	-1071
▁기소	-1072
▁당선	-1073
▁되는	-1074
▁목표	-1075
▁받는	-1076
▁밝히	-1077
▁살해	-1078
▁선언	-1079
▁시민	-1080
▁심각	-1081
▁언급	-1082
▁우려	-1083
▁운동	-1084
▁이루	-1085
▁이미	-1086
▁자금	-1087
▁자치	-1088
▁총리	-1089
▁타고	-1090
▁태국	-1091
▁폭탄	-1092
▁항의	-1093
에따라	-1094
▁그들은	-1095
▁달러에	-1096
▁대사관	-1097
▁떨어진	-1098
▁매케인	-1099
▁멕시코	-1100
▁미국이	-1101
▁발견된	-1102
▁사실을	-1103
▁위원회	-1104
▁이상의	-1105
▁있도록	-1106
▁지난주	-1107
▁캘리포	-1108
ation	-1109
▁대통령과	-1110
▁대통령의	-1111
▁설명했다	-1112
▁성명에서	-1113
▁인터뷰에서	-1114
▁캘리포니아	-1115
ec	-1116
om	-1117
▁?	-1118
▁길	-1119
▁김	-1120
▁녹	-1121
▁놓	-1122
▁딸	-1123
▁별	-1124
▁엘	-1125
▁챔	-1126
▁축	-1127
▁티	-1128
▁향	-1129
▁형	-1130
▁홍	-1131
가베	-1132
니스	-1133
디맥	-1134
르코	-1135
바이	-1136
부를	-1137
산을	-1138
설을	-1139
스를	-1140
업을	-1141
운드	-1142
원은	-1143
적이	-1144
지지	-1145
피언	-1146
▁eu	-1147
▁가진	-1148
▁감염	-1149
▁계약	-1150
▁공동	-1151
▁관한	-1152
▁규모	-1153
▁급락	-1154
▁남아	-1155
▁넘어	-1156
▁노력	-1157
▁데이	-1158
▁도움	-1159
▁도착	-1160
▁방송	-1161
▁보내	-1162
▁사이	-1163
▁사태	-1164
▁선수	-1165
▁설치	-1166
▁수입	-1167
▁시신	-1168
▁아메	-1169
▁아무	-1170
▁역할	-1171
▁올라	-1172
▁운영	-1173
▁이뤄	-1174
▁이름	-1175
▁일이	-1176
▁전문	-1177
▁존재	-1178
▁준비	-1179
▁최소	-1180
▁출신	-1181
▁행정	-1182
▁확실	-1183
▁가지고	-1184
▁당국이	-1185
▁무가베	-1186
▁받았다	-1187
▁보였다	-1188
▁북한이	-1189
▁사르코	-1190
▁시리아	-1191
▁이유로	-1192
▁있지만	-1193
▁챔피언	-1194
▁것이라는	-1195
▁브라운은	-1196
▁아프리카	-1197
▁처음으로	-1198
ia	-1199
id	-1200
il	-1201
un	-1202
▁괴	-1203
▁눈	-1204
▁면	-1205
▁범	-1206
▁쇼	-1207
▁엄	-1208
▁용	-1209
▁잡	-1210
▁즉	-1211
▁즐	-1212
▁콘	-1213
결을	-1214
고를	-1215
났다	-1216
대한	-1217
명을	-1218
물을	-1219
베이	-1220
변을	-1221
선을	-1222
연합	-1223
음을	-1224
자로	-1225
전히	-1226
지가	-1227
지막	-1228
치는	-1229
협회	-1230
▁an	-1231
▁st	-1232
▁us	-1233
▁강화	-1234
▁갖고	-1235
▁개발	-1236
▁건강	-1237
▁경쟁	-1238
▁공식	-1239
▁국영	-1240
▁나는	-1241
▁노동	-1242
▁니콜	-1243
▁도쿄	-1244
▁드러	-1245
▁로마	-1246
▁만에	-1247
▁발언	-1248
▁버지	-1249
▁부상	-1250
▁상태	-1251
▁서부	-1252
▁소송	-1253
▁쌍둥	-1254
▁않은	-1255
▁억원	-1256
▁오래	-1257
▁우승	-1258
▁우유	-1259
▁위험	-1260
▁유명	-1261
▁은행	-1262
▁이것	-1263
▁전세	-1264
▁좋은	-1265
▁지불	-1266
▁지적	-1267
▁착수	-1268
▁택시	-1269
▁폭행	-1270
▁호텔	-1271
▁환영	-1272
자들의	-1273
▁pro	-1274
▁개막식	-1275
▁달러를	-1276
▁마지막	-1277
▁성명을	-1278
▁어린이	-1279
▁없다고	-1280
▁올랐다	-1281
▁올스타	-1282
▁이라며	-1283
▁자신이	-1284
▁전문가	-1285
▁텍사스	-1286
▁피해를	-1287
으로부터	-1288
▁버지니아	-1289
▁사람들은	-1290
▁정상회담	-1291
▁대선후보인	-1292
▁사망했다고	-1293
▁팔레스타인	-1294
em	-1295
ig	-1296
ol	-1297
▁극	-1298
▁난	-1299
▁섬	-1300
▁싶	-1301
▁욕	-1302
▁잔	-1303
▁철	-1304
▁칼	-1305
▁홈	-1306
감을	-1307
관계	-1308
나라	-1309
당인	-1310
도로	-1311
도의	-1312
드의	-1313
디어	-1314
라지	-1315
를린	-1316
리엄	-1317
리에	-1318
린턴	-1319
밀턴	-1320
상이	-1321
성을	-1322
안에	-1323
업에	-1324
의를	-1325
이저	-1326
제로	-1327
치가	-1328
트리	-1329
페인	-1330
폭행	-1331
프는	-1332
하려	-1333
했을	-1334
훈련	-1335
▁가까	-1336
▁강력	-1337
▁개의	-1338
▁거주	-1339
▁공포	-1340
▁국경	-1341
▁규제	-1342
▁기증	-1343
▁긴장	-1344
▁내용	-1345
▁년에	-1346
▁다우	-1347
▁대출	-1348
▁마감	-1349
▁마리	-1350
▁만나	-1351
▁발사	-1352
▁베탕	-1353
▁손해	-1354
▁순방	-1355
▁아바	-1356
▁알고	-1357
▁약속	-1358
▁없이	-1359
▁여행	-1360
▁역사	-1361
▁오른	-1362
▁유니	-1363
▁유죄	-1364
▁의료	-1365
▁일어	-1366
▁전통	-1367
▁제출	-1368
▁조종	-1369
▁조직	-1370
▁존슨	-1371
▁종교	-1372
▁증가	-1373
▁지원	-1374
▁직원	-1375
▁차지	-1376
▁참가	-1377
▁통신	-1378
▁프레	-1379
▁호주	-1380
▁확산	-1381
▁휴대	-1382
이지만	-1383
입니다	-1384
장에서	-1385
졌다고	-1386
하다고	-1387
했는데	-1388
했지만	-1389
▁고통을	-1390
▁남성이	-1391
▁모습을	-1392
▁문제를	-1393
▁베르타	-1394
▁베를린	-1395
▁북한은	-1396
▁사람은	-1397
▁사람이	-1398
▁성폭행	-1399
▁아시아	-1400
▁이들의	-1401
▁이루어	-1402
▁정부의	-1403
▁클린턴	-1404
▁한국의	-1405
▁해밀턴	-1406
하겠다고	-1407
▁대해서는	-1408
▁오바마의	-1409
▁지적했다	-1410
▁korea	-1411
ch	-1412
el	-1413
if	-1414
ir	-1415
le	-1416
me	-1417
ur	-1418
ut	-1419
▁갈	-1420
▁귀	-1421
▁낮	-1422
▁돈	-1423
▁디	-1424
▁믿	-1425
▁빈	-1426
▁빠	-1427
▁술	-1428
▁죄	-1429
▁죽	-1430
▁칵	-1431
▁탐	-1432
▁퍼	-1433
▁펼	-1434
▁헬	-1435
▁혼	-1436
관에	-1437
기는	-1438
기의	-1439
나미	-1440
다가	-1441
당은	-1442
대학	-1443
두고	-1444
떻게	-1445
라며	-1446
리칸	-1447
마는	-1448
머니	-1449
사태	-1450
설명	-1451
수를	-1452
스로	-1453
스터	-1454
시성	-1455
안은	-1456
웨이	-1457
있다	-1458
장에	-1459
전한	-1460
지역	-1461
테일	-1462
트로	-1463
프트	-1464
하자	-1465
항공	-1466
▁tv	-1467
▁걸쳐	-1468
▁경영	-1469
▁경험	-1470
▁고객	-1471
▁구매	-1472
▁구조	-1473
▁급등	-1474
▁나달	-1475
▁남자	-1476
▁네팔	-1477
▁당신	-1478
▁더욱	-1479
▁독립	-1480
▁등을	-1481
▁등이	-1482
▁라는	-1483
▁레알	-1484
▁마이	-1485
▁맨유	-1486
▁명은	-1487
▁모금	-1488
▁베네	-1489
▁보다	-1490
▁부인	-1491
▁부정	-1492
▁상원	-1493
▁생존	-1494
▁스위	-1495
▁스타	-1496
▁스피	-1497
▁실종	-1498
▁악화	-1499
▁얼마	-1500
▁에게	-1501
▁연루	-1502
▁연안	-1503
▁영어	-1504
▁온도	-1505
▁월에	-1506
▁이야	-1507
▁이적	-1508
▁인식	-1509
▁전용	-1510
▁정권	-1511
▁정착	-1512
▁정책	-1513
▁집중	-1514
▁차례	-1515
▁참여	-1516
▁충돌	-1517
▁토론	-1518
▁토마	-1519
▁특별	-1520
▁특히	-1521
▁하나	-1522
▁학교	-1523
▁행복	-1524
▁호나	-1525
▁희망	-1526
가니스	-1527
리에서	-1528
우디뉴	-1529
체적인	-1530
했다는	-1531
▁fda	-1532
▁관련된	-1533
▁달라이	-1534
▁두바이	-1535
▁라이스	-1536
▁로드리	-1537
▁만들어	-1538
▁문제가	-1539
▁미국과	-1540
▁번째로	-1541
▁베탕쿠	-1542
▁산시성	-1543
▁쌍둥이	-1544
▁알리는	-1545
▁앞두고	-1546
▁어떻게	-1547
▁유엔의	-1548
▁의하면	-1549
▁일본의	-1550
▁일부터	-1551
▁있으나	-1552
▁참석한	-1553
▁칵테일	-1554
▁테러범	-1555
▁필요한	-1556
▁하지만	-1557
가니스탄	-1558
무장관은	-1559
▁기록했다	-1560
▁아메리칸	-1561
▁아이폰을	-1562
▁아일랜드	-1563
▁정상회의	-1564
▁호날두는	-1565
▁달라이라마	-1566
▁호나우디뉴	-1567
▁아프가니스탄	-1568
os	-1569
ra	-1570
▁긍	-1571
▁낙	-1572
▁늘	-1573
▁답	-1574
▁떠	-1575
▁뜻	-1576
▁밤	-1577
▁삼	-1578
▁슈	-1579
▁쓰	-1580
▁액	-1581
▁앤	-1582
▁앨	-1583
▁젊	-1584
▁촉	-1585
▁캄	-1586
▁팀	-1587
▁펜	-1588
▁훨	-1589
▁힐	-1590
가고	-1591
거래	-1592
구가	-1593
구에	-1594
국의	-1595
넬라	-1596
는지	-1597
다면	-1598
단체	-1599
대는	-1600
도를	-1601
도시	-1602
돈나	-1603
동안	-1604
됐던	-1605
디아	-1606
란을	-1607
러한	-1608
르며	-1609
르켈	-1610
르크	-1611
메르	-1612
베트	-1613
사전	-1614
생활	-1615
서에	-1616
선의	-1617
선이	-1618
센트	-1619
스카	-1620
십자	-1621
어도	-1622
었고	-1623
었던	-1624
원에	-1625
위원	-1626
이고	-1627
인지	-1628
일을	-1629
적을	-1630
전이	-1631
조사	-1632
주교	-1633
촬영	-1634
치의	-1635
케인	-1636
학교	-1637
화가	-1638
▁be	-1639
▁cn	-1640
▁ms	-1641
▁on	-1642
▁ua	-1643
▁un	-1644
▁가지	-1645
▁개선	-1646
▁개최	-1647
▁건설	-1648
▁검찰	-1649
▁것도	-1650
▁과거	-1651
▁교도	-1652
▁구축	-1653
▁구출	-1654
▁긍정	-1655
▁기간	-1656
▁기념	-1657
▁기대	-1658
▁나오	-1659
▁나카	-1660
▁남편	-1661
▁년대	-1662
▁녹조	-1663
▁높아	-1664
▁독해	-1665
▁동영	-1666
▁동의	-1667
▁때문	-1668
▁만원	-1669
▁며칠	-1670
▁명에	-1671
▁모여	-1672
▁바르	-1673
▁바이	-1674
▁반군	-1675
▁방어	-1676
▁보여	-1677
▁부동	-1678
▁사라	-1679
▁살모	-1680
▁선박	-1681
▁선진	-1682
▁선출	-1683
▁세인	-1684
▁소식	-1685
▁소유	-1686
▁시절	-1687
▁시청	-1688
▁애플	-1689
▁야후	-1690
▁여자	-1691
▁연속	-1692
▁요트	-1693
▁운전	-1694
▁원문	-1695
▁의존	-1696
▁이전	-1697
▁인권	-1698
▁인쇄	-1699
▁인수	-1700
▁인해	-1701
▁자녀	-1702
▁자주	-1703
▁작은	-1704
▁적이	-1705
▁전망	-1706
▁제거	-1707
▁제안	-1708
▁제외	-1709
▁제이	-1710
▁중동	-1711
▁증시	-1712
▁지급	-1713
▁지점	-1714
▁지진	-1715
▁직후	-1716
▁체코	-1717
▁추정	-1718
▁캄보	-1719
▁타이	-1720
▁타임	-1721
▁탐사	-1722
▁태풍	-1723
▁투표	-1724
▁호랑	-1725
▁홈런	-1726
▁확대	-1727
▁훨씬	-1728
되면서	-1729
된다면	-1730
자들을	-1731
지에서	-1732
쪽으로	-1733
하도록	-1734
회에서	-1735
▁nbc	-1736
▁가격이	-1737
▁가졌다	-1738
▁국무부	-1739
▁대해서	-1740
▁되었다	-1741
▁마돈나	-1742
▁메르켈	-1743
▁모기지	-1744
▁못했다	-1745
▁미국인	-1746
▁배럴당	-1747
▁부시는	-1748
▁사건이	-1749
▁사망한	-1750
▁선거자	-1751
▁손해배	-1752
▁스페인	-1753
▁스피어	-1754
▁심각한	-1755
▁여전히	-1756
▁영사관	-1757
▁우리베	-1758
▁윌리엄	-1759
▁이들이	-1760
▁이러한	-1761
▁전세계	-1762
▁지역에	-1763
▁지원을	-1764
▁천주교	-1765
▁코리아	-1766
▁티베트	-1767
▁포인트	-1768
▁프로젝	-1769
▁필요가	-1770
▁회담이	-1771
▁국방부는	-1772
▁독해설명	-1773
▁로드리게	-1774
▁미국에서	-1775
▁발생했다	-1776
▁살모넬라	-1777
▁오바마를	-1778
▁캄보디아	-1779
▁확인했다	-1780
▁발생했다고	-1781
▁예정이라고	-1782
▁이스라엘은	-1783
▁이스라엘이	-1784
ma	-1785
ti	-1786
us	-1787
▁v	-1788
▁y	-1789
▁겪	-1790
▁넣	-1791
▁몽	-1792
▁묻	-1793
▁밖	-1794
▁뿐	-1795
▁앙	-1796
▁옥	-1797
▁익	-1798
▁창	-1799
▁탑	-1800
▁품	-1801
▁흉	-1802
▁흔	-1803
가지	-1804
관인	-1805
교환	-1806
끌어	-1807
널리	-1808
네디	-1809
들도	-1810
들어	-1811
디월	-1812
라도	-1813
란은	-1814
량을	-1815
르드	-1816
리언	-1817
린은	-1818
만을	-1819
만큼	-1820
만한	-1821
무를	-1822
버스	-1823
버트	-1824
부인	-1825
선거	-1826
세로	-1827
소를	-1828
스템	-1829
시켜	-1830
시켰	-1831
시킬	-1832
실험	-1833
우석	-1834
이어	-1835
이프	-1836
인다	-1837
있는	-1838
장인	-1839
제의	-1840
지에	-1841
진을	-1842
치에	-1843
코맥	-1844
크가	-1845
통은	-1846
트는	-1847
트를	-1848
폭발	-1849
항을	-1850
향을	-1851
혁명	-1852
혔다	-1853
회는	-1854
회사	-1855
arc	-1856
ead	-1857
ear	-1858
ins	-1859
▁am	-1860
▁gm	-1861
▁is	-1862
▁개인	-1863
▁개혁	-1864
▁건물	-1865
▁결국	-1866
▁공군	-1867
▁공급	-1868
▁그것	-1869
▁그래	-1870
▁근무	-1871
▁년작	-1872
▁놀이	-1873
▁뉴질	-1874
▁다양	-1875
▁단어	-1876
▁당한	-1877
▁대북	-1878
▁대상	-1879
▁동시	-1880
▁마련	-1881
▁만화	-1882
▁목격	-1883
▁무기	-1884
▁민간	-1885
▁바란	-1886
▁박물	-1887
▁배트	-1888
▁백악	-1889
▁부모	-1890
▁부족	-1891
▁북부	-1892
▁비용	-1893
▁사는	-1894
▁사무	-1895
▁살고	-1896
▁상징	-1897
▁새로	-1898
▁서명	-1899
▁선정	-1900
▁성직	-1901
▁세르	-1902
▁시즌	-1903
▁시추	-1904
▁시험	-1905
▁실패	-1906
▁아랍	-1907
▁않다	-1908
▁알렉	-1909
▁압수	-1910
▁연봉	-1911
▁왔다	-1912
▁원제	-1913
▁위반	-1914
▁유권	-1915
▁유류	-1916
▁이같	-1917
▁이동	-1918
▁이제	-1919
▁이틀	-1920
▁인한	-1921
▁입원	-1922
▁입장	-1923
▁잘못	-1924
▁저작	-1925
▁전날	-1926
▁전달	-1927
▁전체	-1928
▁젊은	-1929
▁제품	-1930
▁조약	-1931
▁조커	-1932
▁중에	-1933
▁중재	-1934
▁지방	-1935
▁진압	-1936
▁진출	-1937
▁질병	-1938
▁차이	-1939
▁처리	-1940
▁촬영	-1941
▁최대	-1942
▁최종	-1943
▁출산	-1944
▁측근	-1945
▁캠페	-1946
▁클레	-1947
▁파견	-1948
▁판단	-1949
▁펜실	-1950
▁하지	-1951
▁학대	-1952
▁해변	-1953
▁행성	-1954
▁활동	-1955
▁회원	-1956
▁훈련	-1957
▁힐러	-1958
겠다고	-1959
무장관	-1960
았다고	-1961
용하고	-1962
인들은	-1963
판결을	-1964
▁cnn	-1965
▁관심을	-1966
▁그들의	-1967
▁내렸다	-1968
▁도움을	-1969
▁레이더	-1970
▁로버트	-1971
▁마드리	-1972
▁맞교환	-1973
▁메이저	-1974
▁목표로	-1975
▁못하고	-1976
▁바디월	-1977
▁박사는	-1978
▁밝히지	-1979
▁방문할	-1980
▁병원에	-1981
▁보냈다	-1982
▁사망자	-1983
▁상대로	-1984
▁선수가	-1985
▁세계가	-1986
▁소송을	-1987
▁소식을	-1988
▁스위스	-1989
▁시스템	-1990
▁아이칸	-1991
▁앞으로	-1992
▁양키스	-1993
▁에어쇼	-1994
▁여명이	-1995
▁역할을	-1996
▁열리는	-1997
▁온라인	-1998
▁외국인	-1999
▁우유를	-2000
▁이들은	-2001
▁이들을	-2002
▁이란이	-2003
▁인간의	-2004
▁인디맥	-2005
▁정착촌	-2006
▁정치적	-2007
▁제이미	-2008
▁조종사	-2009
▁중국의	-2010
▁지역의	-2011
▁질문에	-2012
▁케네디	-2013
▁쿠르드	-2014
▁한국은	-2015
▁행위를	-2016
▁황우석	-2017
▁회담을	-2018
▁휴대폰	-2019
되었다고	-2020
들로부터	-2021
베이니아	-2022
하겠다는	-2023
▁farc	-2024
▁결의안을	-2025
▁놀이기구	-2026
▁뉴질랜드	-2027
▁대변인이	-2028
▁대통령에	-2029
▁러시아의	-2030
▁사르코지	-2031
▁사망했다	-2032
▁손해배상	-2033
▁시작했다	-2034
▁않는다고	-2035
▁않았다고	-2036
▁요청했다	-2037
▁인터넷을	-2038
▁있었으며	-2039
▁주장하고	-2040
▁기자회견을	-2041
▁전문가들은	-2042
▁펜실베이니아	-2043
ce	-2044
ow	-2045
pi	-2046
rb	-2047
ts	-2048
▁깁	-2049
▁린	-2050
▁먹	-2051
▁먼	-2052
▁뮤	-2053
▁봉	-2054
▁붙	-2055
▁쇠	-2056
▁씨	-2057
▁옆	-2058
▁울	-2059
▁잃	-2060
▁졸	-2061
▁좌	-2062
▁징	-2063
▁찬	-2064
▁층	-2065
▁칭	-2066
▁퇴	-2067
▁팬	-2068
▁홀	-2069
▁휘	-2070
가인	-2071
격을	-2072
결승	-2073
경을	-2074
계가	-2075
구를	-2076
국은	-2077
군이	-2078
규모	-2079
나다	-2080
다피	-2081
더러	-2082
도는	-2083
독교	-2084
동차	-2085
되었	-2086
드에	-2087
라늄	-2088
레즈	-2089
력이	-2090
로나	-2091
로는	-2092
루살	-2093
르고	-2094
리자	-2095
리지	-2096
마디	-2097
만이	-2098
많은	-2099
명박	-2100
무원	-2101
백한	-2102
법을	-2103
사건	-2104
세가	-2105
수인	-2106
스러	-2107
스티	-2108
시티	-2109
실을	-2110
언론	-2111
없이	-2112
에만	-2113
역의	-2114
우스	-2115
위를	-2116
은행	-2117
이션	-2118
이자	-2119
이지	-2120
임이	-2121
자에	-2122
점을	-2123
주에	-2124
지도	-2125
측에	-2126
튜브	-2127
트가	-2128
해가	-2129
행한	-2130
허티	-2131
회가	-2132
ang	-2133
ate	-2134
ers	-2135
ong	-2136
res	-2137
str	-2138
▁ap	-2139
▁de	-2140
▁la	-2141
▁ma	-2142
▁su	-2143
▁가스	-2144
▁강도	-2145
▁개정	-2146
▁검시	-2147
▁것과	-2148
▁계급	-2149
▁과정	-2150
▁관심	-2151
▁교체	-2152
▁그런	-2153
▁기술	-2154
▁끝나	-2155
▁끝에	-2156
▁나와	-2157
▁노모	-2158
▁느끼	-2159
▁담당	-2160
▁대기	-2161
▁대신	-2162
▁동료	-2163
▁따라	-2164
▁딸이	-2165
▁마무	-2166
▁만약	-2167
▁명과	-2168
▁모른	-2169
▁몽골	-2170
▁무시	-2171
▁무역	-2172
▁물질	-2173
▁미래	-2174
▁받을	-2175
▁발굴	-2176
▁보너	-2177
▁보면	-2178
▁보수	-2179
▁보유	-2180
▁분석	-2181
▁사살	-2182
▁사상	-2183
▁산업	-2184
▁살인	-2185
▁상대	-2186
▁설립	-2187
▁세포	-2188
▁소비	-2189
▁소형	-2190
▁쇠고	-2191
▁수반	-2192
▁수백	-2193
▁수십	-2194
▁시대	-2195
▁시설	-2196
▁시장	-2197
▁시행	-2198
▁식품	-2199
▁아내	-2200
▁아닌	-2201
▁아동	-2202
▁아래	-2203
▁안에	-2204
▁알바	-2205
▁압박	-2206
▁앞서	-2207
▁야당	-2208
▁어느	-2209
▁어떠	-2210
▁어려	-2211
▁어제	-2212
▁억류	-2213
▁없을	-2214
▁여객	-2215
▁연설	-2216
▁연합	-2217
▁영혼	-2218
▁오는	-2219
▁완화	-2220
▁유전	-2221
▁의미	-2222
▁의한	-2223
▁이로	-2224
▁이른	-2225
▁이메	-2226
▁이민	-2227
▁이브	-2228
▁이해	-2229
▁이행	-2230
▁인간	-2231
▁인류	-2232
▁인사	-2233
▁일으	-2234
▁있고	-2235
▁자료	-2236
▁장관	-2237
▁장기	-2238
▁장식	-2239
▁재산	-2240
▁적정	-2241
▁전국	-2242
▁전략	-2243
▁점을	-2244
▁정신	-2245
▁제한	-2246
▁좋아	-2247
▁주교	-2248
▁주말	-2249
▁주식	-2250
▁주재	-2251
▁중독	-2252
▁지나	-2253
▁지시	-2254
▁초대	-2255
▁최신	-2256
▁추가	-2257
▁추락	-2258
▁치러	-2259
▁친일	-2260
▁침해	-2261
▁카불	-2262
▁카운	-2263
▁카카	-2264
▁크게	-2265
▁탑승	-2266
▁터너	-2267
▁피셔	-2268
▁하이	-2269
▁항상	-2270
▁해당	-2271
▁허리	-2272
▁협의	-2273
▁홍콩	-2274
▁화재	-2275
구스카	-2276
된다고	-2277
드에서	-2278
라비아	-2279
루살렘	-2280
부르크	-2281
셀로나	-2282
스리그	-2283
시키고	-2284
업체인	-2285
원들은	-2286
원에서	-2287
자들과	-2288
전에서	-2289
점에서	-2290
통신은	-2291
한다는	-2292
한다면	-2293
합니다	-2294
outh	-2295
▁ind	-2296
▁nor	-2297
▁uae	-2298
▁강력한	-2299
▁것이며	-2300
▁경찰에	-2301
▁고유가	-2302
▁그녀의	-2303
▁그들을	-2304
▁그리스	-2305
▁기독교	-2306
▁나달은	-2307
▁니콜라	-2308
▁다음달	-2309
▁단체는	-2310
▁대폭발	-2311
▁도허티	-2312
▁독일의	-2313
▁떨어져	-2314
▁라디오	-2315
▁라운드	-2316
▁매코맥	-2317
▁맥나미	-2318
▁문제에	-2319
▁미국산	-2320
▁미국에	-2321
▁방안을	-2322
▁배트맨	-2323
▁부동산	-2324
▁사고가	-2325
▁사용한	-2326
▁사용할	-2327
▁사이에	-2328
▁소프트	-2329
▁수많은	-2330
▁수술을	-2331
▁수요일	-2332
▁실시한	-2333
▁아바스	-2334
▁얼마나	-2335
▁없다는	-2336
▁여성이	-2337
▁연구소	-2338
▁영국의	-2339
▁오스트	-2340
▁완전한	-2341
▁우라늄	-2342
▁우주선	-2343
▁원인이	-2344
▁유튜브	-2345
▁의견을	-2346
▁이란에	-2347
▁이란의	-2348
▁인질을	-2349
▁일부를	-2350
▁있다며	-2351
▁있었던	-2352
▁자신과	-2353
▁자신을	-2354
▁장관은	-2355
▁저작권	-2356
▁적어도	-2357
▁정보를	-2358
▁정부에	-2359
▁제공할	-2360
▁조치를	-2361
▁주장을	-2362
▁준결승	-2363
▁최고의	-2364
▁카라지	-2365
▁캐나다	-2366
▁클레멘	-2367
▁타임즈	-2368
▁판매를	-2369
▁판사는	-2370
▁페더러	-2371
▁한나라	-2372
▁한다는	-2373
▁행동을	-2374
▁활동을	-2375
▁후보는	-2376
▁힐러리	-2377
▁관리들은	-2378
▁대부분의	-2379
▁대통령을	-2380
▁민주당의	-2381
▁밝혀졌다	-2382
▁밝혀지지	-2383
▁세르비아	-2384
▁아직까지	-2385
▁아프간에	-2386
▁오바마가	-2387
▁외교관계	-2388
▁유니버스	-2389
▁유럽연합	-2390
▁주장하며	-2391
▁지역에서	-2392
▁호날두가	-2393
▁바르셀로나	-2394
▁상원의원이	-2395
▁이스라엘의	-2396
▁체포했다고	-2397
▁프로그램을	-2398
▁챔피언스리그	-2399
as	-2400
ho	-2401
ib	-2402
ul	-2403
▁걱	-2404
▁글	-2405
▁꺼	-2406
▁능	-2407
▁덴	-2408
▁둘	-2409
▁뜨	-2410
▁론	-2411
▁맡	-2412
▁멀	-2413
▁뱀	-2414
▁붕	-2415
▁빚	-2416
▁빨	-2417
▁솔	-2418
▁싸	-2419
▁암	-2420
▁왔	-2421
▁웨	-2422
▁웹	-2423
▁육	-2424
▁잉	-2425
▁척	-2426
▁칸	-2427
▁퉁	-2428
▁팜	-2429
▁흑	-2430
가를	-2431
가의	-2432
각이	-2433
간에	-2434
갔다	-2435
강산	-2436
과는	-2437
괴한	-2438
국이	-2439
극을	-2440
니매	-2441
다른	-2442
단한	-2443
담당	-2444
담을	-2445
당의	-2446
도저	-2447
동이	-2448
되자	-2449
드와	-2450
등을	-2451
딕토	-2452
랍인	-2453
량의	-2454
러스	-2455
려고	-2456
로시	-2457
론을	-2458
롭게	-2459
료비	-2460
률이	-2461
르게	-2462
르단	-2463
르자	-2464
리기	-2465
리드	-2466
리키	-2467
명해	-2468
무기	-2469
물이	-2470
물학	-2471
버그	-2472
비드	-2473
사한	-2474
상업	-2475
상에	-2476
상의	-2477
서와	-2478
섰다	-2479
성이	-2480
수지	-2481
스턴	-2482
슨은	-2483
시장	-2484
아내	-2485
아야	-2486
어나	-2487
연구	-2488
였던	-2489
와르	-2490
용이	-2491
웠다	-2492
응을	-2493
이로	-2494
익을	-2495
일한	-2496
장된	-2497
점에	-2498
제가	-2499
져야	-2500
즈의	-2501
지와	-2502
질유	-2503
째를	-2504
처를	-2505
청은	-2506
체를	-2507
쳤다	-2508
치며	-2509
친구	-2510
타임	-2511
탄불	-2512
텔레	-2513
토에	-2514
틀러	-2515
티아	-2516
파크	-2517
한번	-2518
해서	-2519
했기	-2520
행위	-2521
협정	-2522
회에	-2523
ect	-2524
igh	-2525
iss	-2526
mex	-2527
ore	-2528
oun	-2529
ter	-2530
▁ar	-2531
▁ic	-2532
▁jo	-2533
▁ne	-2534
▁ny	-2535
▁가득	-2536
▁가슴	-2537
▁간의	-2538
▁같이	-2539
▁개입	-2540
▁거절	-2541
▁거짓	-2542
▁걱정	-2543
▁게놈	-2544
▁결승	-2545
▁경매	-2546
▁경선	-2547
▁고용	-2548
▁공연	-2549
▁괴한	-2550
▁교외	-2551
▁교통	-2552
▁교환	-2553
▁군이	-2554
▁그리	-2555
▁기능	-2556
▁기업	-2557
▁기준	-2558
▁기타	-2559
▁긴급	-2560
▁까지	-2561
▁나갈	-2562
▁나라	-2563
▁남북	-2564
▁남은	-2565
▁남한	-2566
▁내년	-2567
▁년이	-2568
▁노무	-2569
▁단계	-2570
▁단속	-2571
▁대다	-2572
▁대소	-2573
▁대처	-2574
▁도중	-2575
▁돈을	-2576
▁동원	-2577
▁또는	-2578
▁마약	-2579
▁마음	-2580
▁만한	-2581
▁맞불	-2582
▁매일	-2583
▁맨체	-2584
▁메민	-2585
▁명령	-2586
▁명예	-2587
▁모델	-2588
▁무사	-2589
▁미얀	-2590
▁밖에	-2591
▁반면	-2592
▁받게	-2593
▁받지	-2594
▁발의	-2595
▁발전	-2596
▁배치	-2597
▁보엘	-2598
▁보이	-2599
▁복권	-2600
▁부결	-2601
▁부분	-2602
▁부패	-2603
▁분야	-2604
▁불가	-2605
▁불참	-2606
▁붕괴	-2607
▁블로	-2608
▁비롯	-2609
▁빠져	-2610
▁사과	-2611
▁사랑	-2612
▁사업	-2613
▁사항	-2614
▁살아	-2615
▁상관	-2616
▁생활	-2617
▁서비	-2618
▁성과	-2619
▁센터	-2620
▁소변	-2621
▁소수	-2622
▁쇼핑	-2623
▁수는	-2624
▁수사	-2625
▁수술	-2626
▁수천	-2627
▁수치	-2628
▁수행	-2629
▁스콧	-2630
▁승객	-2631
▁승인	-2632
▁신뢰	-2633
▁신화	-2634
▁아부	-2635
▁아사	-2636
▁안데	-2637
▁알게	-2638
▁야생	-2639
▁엄마	-2640
▁에이	-2641
▁여론	-2642
▁연쇄	-2643
▁예측	-2644
▁오랫	-2645
▁옥스	-2646
▁용의	-2647
▁운행	-2648
▁원화	-2649
▁월드	-2650
▁위를	-2651
▁유로	-2652
▁유리	-2653
▁응답	-2654
▁의장	-2655
▁이달	-2656
▁이륙	-2657
▁이르	-2658
▁이사	-2659
▁이혼	-2660
▁일간	-2661
▁입은	-2662
▁있게	-2663
▁있기	-2664
▁작년	-2665
▁잘린	-2666
▁장소	-2667
▁전과	-2668
▁전화	-2669
▁정말	-2670
▁제주	-2671
▁조건	-2672
▁주고	-2673
▁주일	-2674
▁주지	-2675
▁지명	-2676
▁지출	-2677
▁지하	-2678
▁찬성	-2679
▁찾기	-2680
▁첫날	-2681
▁청소	-2682
▁체결	-2683
▁초고	-2684
▁최저	-2685
▁최초	-2686
▁취임	-2687
▁콘돌	-2688
▁탄광	-2689
▁태어	-2690
▁통과	-2691
▁트럼	-2692
▁폭락	-2693
▁프리	-2694
▁플로	-2695
▁하기	-2696
▁해양	-2697
▁했던	-2698
▁행진	-2699
▁화장	-2700
▁확보	-2701
▁회복	-2702
▁후버	-2703
▁후에	-2704
▁희생	-2705
▁히스	-2706
▁힘을	-2707
거래소	-2708
관에서	-2709
글랜드	-2710
금으로	-2711
네시아	-2712
됐으며	-2713
들과의	-2714
랍인형	-2715
스트롬	-2716
시켰다	-2717
원들의	-2718
원들이	-2719
인으로	-2720
장으로	-2721
쳤다고	-2722
하기는	-2723
하기도	-2724
하라고	-2725
하지는	-2726
ress	-2727
▁com	-2728
▁con	-2729
▁frb	-2730
▁가까이	-2731
▁감독은	-2732
▁건강이	-2733
▁것처럼	-2734
▁결과를	-2735
▁계약을	-2736
▁계획을	-2737
▁교도소	-2738
▁구축을	-2739
▁규모가	-2740
▁그녀는	-2741
▁그들이	-2742
▁금강산	-2743
▁기술을	-2744
▁나왔다	-2745
▁나카지	-2746
▁나타내	-2747
▁남성과	-2748
▁남아있	-2749
▁년간의	-2750
▁달러의	-2751
▁당첨금	-2752
▁대규모	-2753
▁대변인	-2754
▁동영상	-2755
▁드레스	-2756
▁들었다	-2757
▁때까지	-2758
▁말리키	-2759
▁말하고	-2760
▁머레이	-2761
▁명백한	-2762
▁모금액	-2763
▁바라고	-2764
▁바란다	-2765
▁발생해	-2766
▁발표한	-2767
▁변호사	-2768
▁보내는	-2769
▁부부가	-2770
▁불도저	-2771
▁사건에	-2772
▁사건을	-2773
▁사우디	-2774
▁사진이	-2775
▁상태로	-2776
▁생각을	-2777
▁선거운	-2778
▁선거유	-2779
▁설치를	-2780
▁세계의	-2781
▁소변을	-2782
▁쇠고기	-2783
▁시위가	-2784
▁시작한	-2785
▁시장이	-2786
▁신원을	-2787
▁실종된	-2788
▁아무런	-2789
▁안보리	-2790
▁알려져	-2791
▁어떠한	-2792
▁억달러	-2793
▁에어트	-2794
▁여부를	-2795
▁연구를	-2796
▁연료비	-2797
▁연루된	-2798
▁올메르	-2799
▁요르단	-2800
▁우리가	-2801
▁유엔은	-2802
▁의원은	-2803
▁이같이	-2804
▁이것은	-2805
▁이곳에	-2806
▁이란은	-2807
▁이름을	-2808
▁이명박	-2809
▁이밖에	-2810
▁이사회	-2811
▁이상을	-2812
▁이전에	-2813
▁인도분	-2814
▁인수협	-2815
▁일까지	-2816
▁자동차	-2817
▁적십자	-2818
▁전역의	-2819
▁전용선	-2820
▁전쟁을	-2821
▁제안을	-2822
▁제외한	-2823
▁제출한	-2824
▁조커는	-2825
▁존슨의	-2826
▁주에서	-2827
▁중에는	-2828
▁지수는	-2829
▁총격전	-2830
▁추가로	-2831
▁카스트	-2832
▁토마토	-2833
▁통신은	-2834
▁트레이	-2835
▁퍼센트	-2836
▁학대를	-2837
▁한국측	-2838
▁핵실험	-2839
▁행사에	-2840
▁협상을	-2841
▁호랑이	-2842
▁회원국	-2843
▁회장은	-2844
▁후보가	-2845
아일랜드	-2846
▁가능성을	-2847
▁가능성이	-2848
▁가족들이	-2849
▁것이라며	-2850
▁결의안은	-2851
▁경고했다	-2852
▁과정에서	-2853
▁관계자가	-2854
▁구체적인	-2855
▁금지하는	-2856
▁나타냈다	-2857
▁뉴욕상업	-2858
▁뉴욕에서	-2859
▁다시한번	-2860
▁당선인은	-2861
▁대상으로	-2862
▁드러냈다	-2863
▁마드리드	-2864
▁맨체스터	-2865
▁미사일을	-2866
▁밀랍인형	-2867
▁베네딕토	-2868
▁변호사는	-2869
▁비난했다	-2870
▁비판했다	-2871
▁사건으로	-2872
▁사람들을	-2873
▁사람들의	-2874
▁사용하는	-2875
▁시위대는	-2876
▁않았지만	-2877
▁언급하지	-2878
▁예정이며	-2879
▁오랫동안	-2880
▁올림픽을	-2881
▁위치하고	-2882
▁이곳에서	-2883
▁이스탄불	-2884
▁인정했다	-2885
▁있었다고	-2886
▁착수했다	-2887
▁캠페인을	-2888
▁콘돌리자	-2889
▁퉁구스카	-2890
▁팔레스타	-2891
▁프레디맥	-2892
▁하락했다	-2893
▁항의하는	-2894
▁해밀턴은	-2895
▁해안에서	-2896
▁허리케인	-2897
▁joins	-2898
▁nymex	-2899
▁과학자들이	-2900
▁국제유가가	-2901
▁긍정적으로	-2902
▁대통령으로	-2903
▁라운드에서	-2904
▁메이저리그	-2905
▁밝혔습니다	-2906
▁버지니아주	-2907
▁베탕쿠르는	-2908
▁사르코지는	-2909
▁상원의원과	-2910
▁상원의원은	-2911
▁어린이들이	-2912
▁오스트리아	-2913
▁외무장관은	-2914
▁유죄판결을	-2915
▁인도네시아	-2916
▁헤즈볼라가	-2917
▁확인했다고	-2918
▁호나우디뉴는	-2919
▁뉴욕상업거래소	-2920
ay	-2921
ck	-2922
ev	-2923
fo	-2924
hc	-2925
ie	-2926
im	-2927
ip	-2928
ke	-2929
ld	-2930
ly	-2931
od	-2932
ox	-2933
qu	-2934
se	-2935
ta	-2936
um	-2937
▁갓	-2938
▁견	-2939
▁곡	-2940
▁곤	-2941
▁괌	-2942
▁균	-2943
▁꺾	-2944
▁냉	-2945
▁듣	-2946
▁똑	-2947
▁뛰	-2948
▁맛	-2949
▁망	-2950
▁맹	-2951
▁몬	-2952
▁묘	-2953
▁밴	-2954
▁섀	-2955
▁싫	-2956
▁업	-2957
▁엔	-2958
▁잇	-2959
▁찍	-2960
▁찰	-2961
▁칠	-2962
▁캔	-2963
▁컴	-2964
▁켄	-2965
▁쾌	-2966
▁쿤	-2967
▁키	-2968
▁톡	-2969
▁톤	-2970
▁팝	-2971
▁풍	-2972
▁효	-2973
▁훼	-2974
▁흐	-2975
▁흘	-2976
▁흥	-2977
간은	-2978
거운	-2979
게브	-2980
겨진	-2981
격이	-2982
결과	-2983
경영	-2984
경찰	-2985
골이	-2986
관리	-2987
구조	-2988
국에	-2989
군의	-2990
기관	-2991
기록	-2992
기한	-2993
꽃놀	-2994
난한	-2995
날드	-2996
남미	-2997
냉키	-2998
네바	-2999
넹키	-3000
농업	-3001
놓은	-3002
니라	-3003
니의	-3004
니카	-3005
단이	-3006
당한	-3007
대가	-3008
대와	-3009
대의	-3010
대중	-3011
데프	-3012
도에	-3013
동에	-3014
되기	-3015
둘라	-3016
드레	-3017
드를	-3018
드베	-3019
라가	-3020
라노	-3021
란의	-3022
럽게	-3023
려왔	-3024
로에	-3025
률을	-3026
리나	-3027
리다	-3028
리데	-3029
리온	-3030
리힐	-3031
릭터	-3032
린다	-3033
만아	-3034
말을	-3035
명은	-3036
모델	-3037
무역	-3038
문은	-3039
물에	-3040
미어	-3041
미터	-3042
민족	-3043
바토	-3044
반이	-3045
뱅크	-3046
번째	-3047
보는	-3048
보를	-3049
부로	-3050
부에	-3051
부와	-3052
분한	-3053
비가	-3054
산이	-3055
상은	-3056
서양	-3057
서의	-3058
세인	-3059
수산	-3060
수에	-3061
수엘	-3062
스에	-3063
스크	-3064
시르	-3065
시설	-3066
시킨	-3067
실이	-3068
아콤	-3069
안의	-3070
약국	-3071
약을	-3072
어가	-3073
어는	-3074
어표	-3075
연맹	-3076
용한	-3077
우고	-3078
우는	-3079
울증	-3080
움을	-3081
워스	-3082
원인	-3083
웨덴	-3084
으려	-3085
으면	-3086
이오	-3087
있던	-3088
작용	-3089
장한	-3090
저스	-3091
저택	-3092
전의	-3093
절한	-3094
정에	-3095
제작	-3096
제재	-3097
조와	-3098
주는	-3099
줬다	-3100
지로	-3101
지며	-3102
짜리	-3103
책을	-3104
체의	-3105
체제	-3106
측의	-3107
치기	-3108
치로	-3109
카고	-3110
테러	-3111
트의	-3112
평양	-3113
폭탄	-3114
퓨터	-3115
프로	-3116
피아	-3117
하였	-3118
한지	-3119
화의	-3120
회와	-3121
후드	-3122
ain	-3123
and	-3124
ean	-3125
end	-3126
est	-3127
ill	-3128
its	-3129
out	-3130
▁as	-3131
▁au	-3132
▁ex	-3133
▁sp	-3134
▁가르	-3135
▁가입	-3136
▁가정	-3137
▁가져	-3138
▁각각	-3139
▁감소	-3140
▁감축	-3141
▁강경	-3142
▁강타	-3143
▁강행	-3144
▁개와	-3145
▁경계	-3146
▁고든	-3147
▁고려	-3148
▁고소	-3149
▁과반	-3150
▁관해	-3151
▁교회	-3152
▁구입	-3153
▁국립	-3154
▁국무	-3155
▁군은	-3156
▁규정	-3157
▁규탄	-3158
▁그루	-3159
▁금성	-3160
▁기여	-3161
▁기울	-3162
▁기존	-3163
▁기후	-3164
▁끝난	-3165
▁나누	-3166
▁낮은	-3167
▁내가	-3168
▁내고	-3169
▁내려	-3170
▁내에	-3171
▁넘는	-3172
▁년의	-3173
▁노르	-3174
▁노스	-3175
▁농축	-3176
▁놓고	-3177
▁누가	-3178
▁누구	-3179
▁누리	-3180
▁뉴스	-3181
▁다운	-3182
▁단기	-3183
▁단순	-3184
▁담긴	-3185
▁대답	-3186
▁대비	-3187
▁대책	-3188
▁대회	-3189
▁독재	-3190
▁동맹	-3191
▁동생	-3192
▁되고	-3193
▁되어	-3194
▁두려	-3195
▁떠나	-3196
▁뛰어	-3197
▁뜻을	-3198
▁레인	-3199
▁만든	-3200
▁만명	-3201
▁맞서	-3202
▁매년	-3203
▁매달	-3204
▁맥코	-3205
▁메디	-3206
▁못한	-3207
▁무너	-3208
▁무렵	-3209
▁무엇	-3210
▁무자	-3211
▁문화	-3212
▁물건	-3213
▁물러	-3214
▁물이	-3215
▁뮤직	-3216
▁미첼	-3217
▁박테	-3218
▁밝힌	-3219
▁방위	-3220
▁방출	-3221
▁배설	-3222
▁백신	-3223
▁버진	-3224
▁벌인	-3225
▁베버	-3226
▁보석	-3227
▁보스	-3228
▁보잉	-3229
▁보존	-3230
▁복구	-3231
▁복역	-3232
▁북핵	-3233
▁분위	-3234
▁불과	-3235
▁불안	-3236
▁브란	-3237
▁비교	-3238
▁비밀	-3239
▁비해	-3240
▁사령	-3241
▁사학	-3242
▁상의	-3243
▁상품	-3244
▁새벽	-3245
▁생명	-3246
▁선발	-3247
▁선보	-3248
▁설문	-3249
▁성적	-3250
▁소요	-3251
▁소탕	-3252
▁소행	-3253
▁수배	-3254
▁수색	-3255
▁수석	-3256
▁수송	-3257
▁스미	-3258
▁스코	-3259
▁승리	-3260
▁시각	-3261
▁시기	-3262
▁시드	-3263
▁신도	-3264
▁신장	-3265
▁실험	-3266
▁아기	-3267
▁아파	-3268
▁안정	-3269
▁않아	-3270
▁앞에	-3271
▁양안	-3272
▁어민	-3273
▁억만	-3274
▁억압	-3275
▁얻기	-3276
▁얼굴	-3277
▁에단	-3278
▁엔진	-3279
▁여단	-3280
▁여름	-3281
▁역시	-3282
▁열고	-3283
▁열광	-3284
▁영해	-3285
▁예비	-3286
▁오토	-3287
▁오하	-3288
▁온난	-3289
▁욕실	-3290
▁운송	-3291
▁원활	-3292
▁위기	-3293
▁위생	-3294
▁유지	-3295
▁유통	-3296
▁음식	-3297
▁응시	-3298
▁이성	-3299
▁이탈	-3300
▁인기	-3301
▁인상	-3302
▁인종	-3303
▁일당	-3304
▁일은	-3305
▁일환	-3306
▁잃어	-3307
▁임신	-3308
▁입증	-3309
▁입학	-3310
▁자매	-3311
▁자세	-3312
▁작성	-3313
▁장난	-3314
▁장례	-3315
▁장애	-3316
▁장을	-3317
▁재정	-3318
▁저는	-3319
▁저지	-3320
▁전해	-3321
▁절대	-3322
▁접근	-3323
▁정당	-3324
▁정확	-3325
▁제도	-3326
▁제조	-3327
▁제패	-3328
▁조성	-3329
▁죄수	-3330
▁주는	-3331
▁주에	-3332
▁죽은	-3333
▁줄기	-3334
▁중심	-3335
▁중인	-3336
▁즉석	-3337
▁즐겁	-3338
▁증거	-3339
▁증명	-3340
▁직접	-3341
▁진술	-3342
▁진정	-3343
▁집행	-3344
▁착륙	-3345
▁초청	-3346
▁촉구	-3347
▁추측	-3348
▁축복	-3349
▁출입	-3350
▁출전	-3351
▁취득	-3352
▁친구	-3353
▁캐롤	-3354
▁캠프	-3355
▁커플	-3356
▁코카	-3357
▁쾌속	-3358
▁쿤타	-3359
▁키스	-3360
▁탄압	-3361
▁태양	-3362
▁테마	-3363
▁텔레	-3364
▁통제	-3365
▁특수	-3366
▁파괴	-3367
▁파리	-3368
▁파악	-3369
▁파업	-3370
▁파티	-3371
▁펼쳐	-3372
▁폐쇄	-3373
▁폭격	-3374
▁폭풍	-3375
▁표현	-3376
▁풀려	-3377
▁풀어	-3378
▁피살	-3379
▁피터	-3380
▁하겐	-3381
▁하던	-3382
▁하며	-3383
▁해부	-3384
▁향해	-3385
▁허가	-3386
▁현대	-3387
▁협력	-3388
▁호소	-3389
▁확신	-3390
▁활주	-3391
▁황제	-3392
▁회교	-3393
▁회사	-3394
▁회의	-3395
▁후원	-3396
▁훼손	-3397
▁휘발	-3398
▁힘들	-3399
기에서	-3400
기했다	-3401
됐었다	-3402
됐지만	-3403
들보다	-3404
등학교	-3405
디어를	-3406
라에서	-3407
라이는	-3408
럽에서	-3409
레이만	-3410
로에서	-3411
르자이	-3412
리힐스	-3413
무부는	-3414
미디어	-3415
뿐만아	-3416
사이트	-3417
사태를	-3418
생들이	-3419
스에서	-3420
스트인	-3421
시키는	-3422
였다고	-3423
음에도	-3424
의약국	-3425
이라는	-3426
이었던	-3427
자에게	-3428
정으로	-3429
정이란	-3430
졌으며	-3431
주의자	-3432
지수가	-3433
투표를	-3434
트에서	-3435
하지만	-3436
했는지	-3437
회사인	-3438
eads	-3439
eric	-3440
reat	-3441
vent	-3442
▁and	-3443
▁bpi	-3444
▁cia	-3445
▁man	-3446
▁nhc	-3447
▁who	-3448
▁wor	-3449
▁wti	-3450
▁가다피	-3451
▁가족이	-3452
▁가치를	-3453
▁각국의	-3454
▁거래를	-3455
▁결과가	-3456
▁결과는	-3457
▁결과로	-3458
▁결혼한	-3459
▁경기를	-3460
▁경기에	-3461
▁경찰과	-3462
▁경찰의	-3463
▁계속된	-3464
▁골드와	-3465
▁곳에서	-3466
▁공격을	-3467
▁공포영	-3468
▁관련해	-3469
▁교수의	-3470
▁교황은	-3471
▁국방부	-3472
▁권리를	-3473
▁그래서	-3474
▁그러한	-3475
▁기록을	-3476
▁기록한	-3477
▁긴장된	-3478
▁김대중	-3479
▁깁스를	-3480
▁나섰다	-3481
▁남성의	-3482
▁내용을	-3483
▁년부터	-3484
▁노무현	-3485
▁논란을	-3486
▁다양한	-3487
▁단체의	-3488
▁당신은	-3489
▁당신이	-3490
▁대가로	-3491
▁대만의	-3492
▁대사는	-3493
▁대서양	-3494
▁대저택	-3495
▁도움이	-3496
▁들어가	-3497
▁디자인	-3498
▁뜨거운	-3499
▁레게브	-3500
▁로고를	-3501
▁로마노	-3502
▁마리아	-3503
▁마무드	-3504
▁만명의	-3505
▁메드베	-3506
▁명에게	-3507
▁무기를	-3508
▁무사히	-3509
▁문제는	-3510
▁문제의	-3511
▁미군을	-3512
▁밖으로	-3513
▁반응을	-3514
▁받아들	-3515
▁받아야	-3516
▁방문한	-3517
▁버냉키	-3518
▁버넹키	-3519
▁베르사	-3520
▁별다른	-3521
▁보고서	-3522
▁보도에	-3523
▁보인다	-3524
▁보호를	-3525
▁부작용	-3526
▁북한에	-3527
▁불꽃놀	-3528
▁불만을	-3529
▁블로그	-3530
▁비디오	-3531
▁비아콤	-3532
▁사건과	-3533
▁사건은	-3534
▁사고로	-3535
▁사람들	-3536
▁사람의	-3537
▁사무실	-3538
▁상황을	-3539
▁생물학	-3540
▁석방을	-3541
▁섬에서	-3542
▁세인트	-3543
▁스스로	-3544
▁스웨덴	-3545
▁승무원	-3546
▁시신을	-3547
▁시카고	-3548
▁아내가	-3549
▁아니라	-3550
▁아니면	-3551
▁아마디	-3552
▁안데르	-3553
▁압둘라	-3554
▁압력을	-3555
▁약어표	-3556
▁언론은	-3557
▁없다면	-3558
▁엘리트	-3559
▁역사상	-3560
▁연설을	-3561
▁영향을	-3562
▁영화를	-3563
▁오가는	-3564
▁오래된	-3565
▁오른쪽	-3566
▁올렸다	-3567
▁요원이	-3568
▁욕구를	-3569
▁우려를	-3570
▁우울증	-3571
▁유럽의	-3572
▁의료진	-3573
▁의장은	-3574
▁의회가	-3575
▁의회를	-3576
▁이끌어	-3577
▁이라는	-3578
▁이브닝	-3579
▁이상이	-3580
▁이수지	-3581
▁인정한	-3582
▁일어나	-3583
▁임무를	-3584
▁장관이	-3585
▁재개할	-3586
▁재판을	-3587
▁정도로	-3588
▁정부를	-3589
▁제네바	-3590
▁조사에	-3591
▁주도의	-3592
▁주의를	-3593
▁중국과	-3594
▁중국이	-3595
▁중남미	-3596
▁중단할	-3597
▁중이다	-3598
▁집에서	-3599
▁집회를	-3600
▁책임을	-3601
▁초고속	-3602
▁출산을	-3603
▁출신의	-3604
▁치러진	-3605
▁친일파	-3606
▁카카오	-3607
▁캐릭터	-3608
▁캠프는	-3609
▁컴퓨터	-3610
▁케레스	-3611
▁투표를	-3612
▁프라이	-3613
▁피해자	-3614
▁한국인	-3615
▁할머니	-3616
▁핵무기	-3617
▁행복한	-3618
▁행위에	-3619
▁헬기가	-3620
▁협상이	-3621
▁호크가	-3622
▁홈런을	-3623
▁확률이	-3624
▁확인할	-3625
▁후보의	-3626
▁히틀러	-3627
들에게는	-3628
무장관이	-3629
미어리그	-3630
었습니다	-3631
▁eads	-3632
▁gmac	-3633
▁pros	-3634
▁가능성도	-3635
▁결정했다	-3636
▁계획이다	-3637
▁관광객과	-3638
▁국가들을	-3639
▁국가들이	-3640
▁국민들이	-3641
▁국영언론	-3642
▁그들에게	-3643
▁금지되어	-3644
▁급락했다	-3645
▁기대하고	-3646
▁남부에서	-3647
▁노르웨이	-3648
▁니콜라이	-3649
▁데이비드	-3650
▁떨어졌다	-3651
▁맞교환을	-3652
▁맥코드는	-3653
▁목적으로	-3654
▁무장괴한	-3655
▁박테리아	-3656
▁받았다고	-3657
▁발견되지	-3658
▁발견했다	-3659
▁밝혔으며	-3660
▁베네수엘	-3661
▁베탕쿠르	-3662
▁변호인은	-3663
▁병원으로	-3664
▁보스니아	-3665
▁보스트롬	-3666
▁부인했다	-3667
▁부정선거	-3668
▁비난하고	-3669
▁사망하고	-3670
▁사용하지	-3671
▁상황에서	-3672
▁생각하지	-3673
▁생각한다	-3674
▁서울에서	-3675
▁선거자금	-3676
▁설문조사	-3677
▁성폭행을	-3678
▁숨졌다고	-3679
▁신고서를	-3680
▁아니라고	-3681
▁아니지만	-3682
▁안전하게	-3683
▁안정이란	-3684
▁않겠다고	-3685
▁알려졌다	-3686
▁알바레즈	-3687
▁역사적인	-3688
▁오하이오	-3689
▁올메르트	-3690
▁요구했다	-3691
▁요르단강	-3692
▁위해서는	-3693
▁위협하고	-3694
▁유명하다	-3695
▁의미한다	-3696
▁의존하고	-3697
▁이탈리아	-3698
▁인식하고	-3699
▁인질들은	-3700
▁일본에서	-3701
▁자신들이	-3702
▁자치구에	-3703
▁정상들은	-3704
▁제기했다	-3705
▁조사하고	-3706
▁주민들은	-3707
▁주민들이	-3708
▁차지했다	-3709
▁참석했다	-3710
▁최고경영	-3711
▁카르자이	-3712
▁크리스토	-3713
▁테러범이	-3714
▁테러와의	-3715
▁테마파크	-3716
▁포함됐다	-3717
▁포함되어	-3718
▁폴란드에	-3719
▁해결하기	-3720
▁해결해야	-3721
뿐만아니라	-3722
▁north	-3723
▁골드와서와	-3724
▁공식적으로	-3725
▁관광객들의	-3726
▁구속했다고	-3727
▁국제유가는	-3728
▁기소됐다고	-3729
▁나카지마는	-3730
▁메드베데프	-3731
▁발견했다고	-3732
▁베버리힐스	-3733
▁사람들에게	-3734
▁살모넬라균	-3735
▁선거유세를	-3736
▁소프트뱅크	-3737
▁신화통신은	-3738
▁연안에서의	-3739
▁외교관계를	-3740
▁합의했다고	-3741
▁헤즈볼라와	-3742
▁americ	-3743
▁korean	-3744
▁달라이라마는	-3745
▁팔레스타인의	-3746
▁프리미어리그	-3747
ag	-3748
ap	-3749
ax	-3750
be	-3751
ci	-3752
dm	-3753
ey	-3754
kk	-3755
oo	-3756
ot	-3757
ri	-3758
to	-3759
ty	-3760
ym	-3761
▁z	-3762
▁곧	-3763
▁꽃	-3764
▁꾸	-3765
▁꿈	-3766
▁끊	-3767
▁끔	-3768
▁댄	-3769
▁둔	-3770
▁뒷	-3771
▁듀	-3772
▁딕	-3773
▁땅	-3774
▁랩	-3775
▁롤	-3776
▁링	-3777
▁맺	-3778
▁멘	-3779
▁묶	-3780
▁밑	-3781
▁벗	-3782
▁벨	-3783
▁봤	-3784
▁붉	-3785
▁빛	-3786
▁삶	-3787
▁샌	-3788
▁숀	-3789
▁숫	-3790
▁쉽	-3791
▁슬	-3792
▁습	-3793
▁싣	-3794
▁옮	-3795
▁옷	-3796
▁움	-3797
▁웃	-3798
▁좀	-3799
▁좁	-3800
▁찢	-3801
▁컸	-3802
▁켈	-3803
▁킬	-3804
▁템	-3805
▁튀	-3806
▁펠	-3807
▁푸	-3808
▁헌	-3809
▁혈	-3810
▁혹	-3811
▁흡	-3812
▁흰	-3813
가가	-3814
간다	-3815
감축	-3816
거리	-3817
겔라	-3818
결의	-3819
겼다	-3820
경제	-3821
계에	-3822
고슬	-3823
고한	-3824
공사	-3825
과학	-3826
관을	-3827
교의	-3828
구로	-3829
그다	-3830
그룹	-3831
금은	-3832
급을	-3833
급한	-3834
기고	-3835
기술	-3836
기와	-3837
나를	-3838
나이	-3839
내고	-3840
너는	-3841
녀가	-3842
년의	-3843
노그	-3844
노는	-3845
노동	-3846
노이	-3847
는다	-3848
니는	-3849
니엘	-3850
니예	-3851
니크	-3852
님의	-3853
다란	-3854
다며	-3855
다시	-3856
다오	-3857
다운	-3858
다테	-3859
다툼	-3860
단과	-3861
단에	-3862
단은	-3863
단의	-3864
닷컴	-3865
대성	-3866
더비	-3867
데오	-3868
뎀을	-3869
도한	-3870
동부	-3871
됐고	-3872
되며	-3873
두운	-3874
드가	-3875
드시	-3876
들인	-3877
듯이	-3878
등이	-3879
라를	-3880
라에	-3881
라프	-3882
랑프	-3883
래를	-3884
레터	-3885
려한	-3886
력에	-3887
령을	-3888
례가	-3889
로를	-3890
로이	-3891
록을	-3892
료품	-3893
루토	-3894
르스	-3895
르와	-3896
르투	-3897
리브	-3898
리서	-3899
리와	-3900
리즈	-3901
리티	-3902
마스	-3903
마저	-3904
만의	-3905
목을	-3906
문이	-3907
문화	-3908
바다	-3909
바르	-3910
반한	-3911
방어	-3912
방의	-3913
배럴	-3914
버러	-3915
버지	-3916
베리	-3917
병을	-3918
보고	-3919
보던	-3920
부할	-3921
분에	-3922
분이	-3923
불어	-3924
브는	-3925
비전	-3926
쁨을	-3927
사능	-3928
사와	-3929
사추	-3930
사항	-3931
샤알	-3932
석한	-3933
선박	-3934
성공	-3935
성당	-3936
성애	-3937
성에	-3938
세츠	-3939
소시	-3940
소에	-3941
속할	-3942
수로	-3943
수막	-3944
쉬위	-3945
스런	-3946
스테	-3947
시는	-3948
시위	-3949
실한	-3950
아르	-3951
악한	-3952
안보	-3953
앞서	-3954
애미	-3955
액을	-3956
어진	-3957
어질	-3958
에미	-3959
역이	-3960
연가	-3961
열의	-3962
욕을	-3963
용을	-3964
우얼	-3965
우정	-3966
우주	-3967
웅산	-3968
워드	-3969
워크	-3970
원할	-3971
위안	-3972
유산	-3973
율을	-3974
음이	-3975
인한	-3976
일리	-3977
일에	-3978
임은	-3979
자들	-3980
자스	-3981
장과	-3982
재를	-3983
쟁을	-3984
전선	-3985
정부	-3986
정색	-3987
제인	-3988
조건	-3989
주일	-3990
지노	-3991
지원	-3992
직을	-3993
진이	-3994
찍한	-3995
차드	-3996
찰을	-3997
천민	-3998
체온	-3999
체적	-4000
축구	-4001
출된	-4002
측이	-4003
치도	-4004
치마	-4005
침해	-4006
카이	-4007
커비	-4008
코아	-4009
코올	-4010
크나	-4011
크로	-4012
크의	-4013
키로	-4014
킨스	-4015
터키	-4016
테네	-4017
퇴를	-4018
투표	-4019
트남	-4020
트에	-4021
트와	-4022
티브	-4023
티칸	-4024
팀은	-4025
패닉	-4026
피니	-4027
하길	-4028
하르	-4029
하의	-4030
한을	-4031
함을	-4032
해진	-4033
핸드	-4034
협력	-4035
화된	-4036
화학	-4037
asa	-4038
ced	-4039
ges	-4040
iaa	-4041
ian	-4042
ice	-4043
ign	-4044
ity	-4045
low	-4046
ort	-4047
pos	-4048
rad	-4049
rep	-4050
tic	-4051
und	-4052
▁af	-4053
▁ag	-4054
▁ch	-4055
▁cw	-4056
▁fa	-4057
▁ir	-4058
▁pl	-4059
▁po	-4060
▁가량	-4061
▁가방	-4062
▁가용	-4063
▁가졌	-4064
▁가질	-4065
▁간섭	-4066
▁갈아	-4067
▁갓난	-4068
▁강에	-4069
▁강요	-4070
▁갖게	-4071
▁같다	-4072
▁개가	-4073
▁개별	-4074
▁거국	-4075
▁거리	-4076
▁거부	-4077
▁거쳐	-4078
▁걸릴	-4079
▁걸프	-4080
▁검사	-4081
▁검색	-4082
▁검은	-4083
▁검증	-4084
▁것일	-4085
▁격렬	-4086
▁결선	-4087
▁경비	-4088
▁경신	-4089
▁고조	-4090
▁곳에	-4091
▁곳은	-4092
▁공공	-4093
▁공산	-4094
▁공정	-4095
▁공통	-4096
▁관찰	-4097
▁광신	-4098
▁교정	-4099
▁구타	-4100
▁군의	-4101
▁그냥	-4102
▁그렇	-4103
▁그림	-4104
▁급증	-4105
▁기다	-4106
▁기본	-4107
▁기상	-4108
▁기억	-4109
▁길을	-4110
▁꺾고	-4111
▁끌어	-4112
▁나무	-4113
▁나서	-4114
▁나왔	-4115
▁남을	-4116
▁내비	-4117
▁내야	-4118
▁널리	-4119
▁넘겨	-4120
▁녹색	-4121
▁놀랄	-4122
▁농민	-4123
▁높이	-4124
▁누군	-4125
▁느껴	-4126
▁다르	-4127
▁다이	-4128
▁다행	-4129
▁대가	-4130
▁대륙	-4131
▁대를	-4132
▁대립	-4133
▁대원	-4134
▁대응	-4135
▁대의	-4136
▁도심	-4137
▁도와	-4138
▁도전	-4139
▁독극	-4140
▁동결	-4141
▁동물	-4142
▁동예	-4143
▁동쪽	-4144
▁되길	-4145
▁두고	-4146
▁드미	-4147
▁들고	-4148
▁들었	-4149
▁들여	-4150
▁들이	-4151
▁등의	-4152
▁따른	-4153
▁라덴	-4154
▁라시	-4155
▁라이	-4156
▁라틴	-4157
▁레오	-4158
▁레저	-4159
▁로드	-4160
▁로렌	-4161
▁로블	-4162
▁로스	-4163
▁로저	-4164
▁롤링	-4165
▁루이	-4166
▁리세	-4167
▁리터	-4168
▁마을	-4169
▁마치	-4170
▁마크	-4171
▁막기	-4172
▁만개	-4173
▁만난	-4174
▁만족	-4175
▁만큼	-4176
▁말해	-4177
▁맛을	-4178
▁맞고	-4179
▁맞은	-4180
▁맡은	-4181
▁매춘	-4182
▁매키	-4183
▁맥주	-4184
▁머물	-4185
▁먼저	-4186
▁멀리	-4187
▁멘도	-4188
▁몇몇	-4189
▁목적	-4190
▁못할	-4191
▁묘사	-4192
▁무대	-4193
▁묻는	-4194
▁물품	-4195
▁미뤄	-4196
▁믿고	-4197
▁믿는	-4198
▁밀란	-4199
▁밀림	-4200
▁바뀌	-4201
▁바다	-4202
▁발은	-4203
▁발이	-4204
▁방영	-4205
▁방침	-4206
▁방해	-4207
▁방화	-4208
▁백만	-4209
▁버마	-4210
▁버스	-4211
▁벌여	-4212
▁범죄	-4213
▁변경	-4214
▁변동	-4215
▁변화	-4216
▁병에	-4217
▁보건	-4218
▁보관	-4219
▁보낸	-4220
▁보냈	-4221
▁보인	-4222
▁복용	-4223
▁봉사	-4224
▁부각	-4225
▁부부	-4226
▁부적	-4227
▁부추	-4228
▁부토	-4229
▁북서	-4230
▁분노	-4231
▁분담	-4232
▁분명	-4233
▁분쟁	-4234
▁붉은	-4235
▁붙잡	-4236
▁비상	-4237
▁비슷	-4238
▁비헤	-4239
▁빨리	-4240
▁사법	-4241
▁사원	-4242
▁사회	-4243
▁산불	-4244
▁섀튼	-4245
▁서류	-4246
▁서버	-4247
▁서신	-4248
▁서양	-4249
▁서쪽	-4250
▁선고	-4251
▁선사	-4252
▁선택	-4253
▁선포	-4254
▁성장	-4255
▁세는	-4256
▁세력	-4257
▁세워	-4258
▁센트	-4259
▁소년	-4260
▁소득	-4261
▁소련	-4262
▁소재	-4263
▁솔직	-4264
▁수거	-4265
▁수락	-4266
▁수립	-4267
▁수준	-4268
▁수출	-4269
▁순간	-4270
▁술집	-4271
▁스테	-4272
▁스톤	-4273
▁스튜	-4274
▁스트	-4275
▁습격	-4276
▁시내	-4277
▁시속	-4278
▁시에	-4279
▁시인	-4280
▁시판	-4281
▁신의	-4282
▁신중	-4283
▁싣고	-4284
▁실수	-4285
▁실태	-4286
▁심리	-4287
▁싶어	-4288
▁아베	-4289
▁아침	-4290
▁아탈	-4291
▁안고	-4292
▁안내	-4293
▁안호	-4294
▁야외	-4295
▁어선	-4296
▁언제	-4297
▁얻어	-4298
▁얻은	-4299
▁없어	-4300
▁엘리	-4301
▁여기	-4302
▁연출	-4303
▁오고	-4304
▁오랜	-4305
▁오를	-4306
▁오직	-4307
▁올잉	-4308
▁왕조	-4309
▁외국	-4310
▁요격	-4311
▁울란	-4312
▁움직	-4313
▁원고	-4314
▁원자	-4315
▁위에	-4316
▁위원	-4317
▁윌슨	-4318
▁유세	-4319
▁유언	-4320
▁음원	-4321
▁의사	-4322
▁의석	-4323
▁의심	-4324
▁의혹	-4325
▁이끌	-4326
▁이송	-4327
▁이중	-4328
▁인원	-4329
▁인하	-4330
▁일반	-4331
▁일을	-4332
▁일의	-4333
▁입고	-4334
▁입수	-4335
▁잉그	-4336
▁자궁	-4337
▁자체	-4338
▁자행	-4339
▁작업	-4340
▁작전	-4341
▁잠시	-4342
▁장면	-4343
▁장중	-4344
▁재난	-4345
▁재료	-4346
▁재무	-4347
▁재생	-4348
▁재임	-4349
▁재활	-4350
▁저녁	-4351
▁저항	-4352
▁적극	-4353
▁적발	-4354
▁적용	-4355
▁전갈	-4356
▁전자	-4357
▁전혀	-4358
▁전환	-4359
▁절단	-4360
▁점차	-4361
▁정기	-4362
▁제약	-4363
▁조치	-4364
▁존스	-4365
▁좁히	-4366
▁종합	-4367
▁좌익	-4368
▁주가	-4369
▁주간	-4370
▁주둔	-4371
▁주변	-4372
▁주의	-4373
▁주전	-4374
▁주차	-4375
▁주한	-4376
▁중순	-4377
▁중앙	-4378
▁지는	-4379
▁지수	-4380
▁지키	-4381
▁질문	-4382
▁징후	-4383
▁차기	-4384
▁차를	-4385
▁찰스	-4386
▁창기	-4387
▁찾고	-4388
▁채택	-4389
▁철수	-4390
▁체제	-4391
▁초래	-4392
▁초마	-4393
▁총선	-4394
▁추산	-4395
▁추진	-4396
▁축소	-4397
▁출두	-4398
▁출발	-4399
▁출시	-4400
▁취할	-4401
▁측은	-4402
▁켈리	-4403
▁크로	-4404
▁킬로	-4405
▁태운	-4406
▁템파	-4407
▁토탈	-4408
▁통합	-4409
▁투여	-4410
▁투입	-4411
▁트럭	-4412
▁특정	-4413
▁특징	-4414
▁특파	-4415
▁판결	-4416
▁팜비	-4417
▁퍼거	-4418
▁페티	-4419
▁평양	-4420
▁폭력	-4421
▁표명	-4422
▁표준	-4423
▁풍력	-4424
▁플라	-4425
▁피부	-4426
▁하늘	-4427
▁하다	-4428
▁하에	-4429
▁하코	-4430
▁학살	-4431
▁한달	-4432
▁한때	-4433
▁한반	-4434
▁합류	-4435
▁핵시	-4436
▁행동	-4437
▁행해	-4438
▁향후	-4439
▁헤이	-4440
▁헤파	-4441
▁혁명	-4442
▁협박	-4443
▁협정	-4444
▁협조	-4445
▁형사	-4446
▁형태	-4447
▁혹은	-4448
▁홍보	-4449
▁화물	-4450
▁화학	-4451
▁확성	-4452
▁환경	-4453
▁활약	-4454
▁효과	-4455
▁후손	-4456
▁후임	-4457
▁흘러	-4458
▁흥분	-4459
▁힘든	-4460
기관인	-4461
기하고	-4462
나이티	-4463
났다고	-4464
네이션	-4465
니매와	-4466
달라고	-4467
대적인	-4468
대학원	-4469
더라도	-4470
도에서	-4471
됐으나	-4472
되기도	-4473
되지만	-4474
라마바	-4475
랑프리	-4476
렸다고	-4477
루이스	-4478
리온호	-4479
리트니	-4480
바토르	-4481
받이를	-4482
보장이	-4483
복권을	-4484
부인과	-4485
사건과	-4486
상금을	-4487
센터는	-4488
소시에	-4489
스러워	-4490
스럽게	-4491
시아는	-4492
시아의	-4493
시키기	-4494
시키려	-4495
실에서	-4496
았으며	-4497
었으나	-4498
에게는	-4499
에서도	-4500
올림픽	-4501
왔다고	-4502
우정룽	-4503
원으로	-4504
으로는	-4505
인들을	-4506
절됐다	-4507
정하는	-4508
젤리나	-4509
조사에	-4510
지면서	-4511
지수는	-4512
촉천민	-4513
타인마	-4514
트리밍	-4515
파하고	-4516
하거나	-4517
하고자	-4518
하는데	-4519
하다는	-4520
하려는	-4521
해졌다	-4522
했음을	-4523
혁명군	-4524
현상이	-4525
협회가	-4526
협회는	-4527
협회의	-4528
히드는	-4529
▁bbc	-4530
▁exp	-4531
▁iaa	-4532
▁icc	-4533
▁new	-4534
▁pkk	-4535
▁res	-4536
▁str	-4537
▁tou	-4538
▁war	-4539
▁가격을	-4540
▁가족의	-4541
▁가치가	-4542
▁가치는	-4543
▁감염의	-4544
▁감정이	-4545
▁강력히	-4546
▁개월간	-4547
▁개최된	-4548
▁거래된	-4549
▁검정색	-4550
▁검찰은	-4551
▁것이고	-4552
▁것이라	-4553
▁게다가	-4554
▁경기장	-4555
▁경우에	-4556
▁경제에	-4557
▁경질유	-4558
▁경찰서	-4559
▁경찰청	-4560
▁공격에	-4561
▁공격의	-4562
▁공급을	-4563
▁공항에	-4564
▁공항을	-4565
▁관계를	-4566
▁관심이	-4567
▁교수는	-4568
▁국방장	-4569
▁군사력	-4570
▁규모의	-4571
▁그것은	-4572
▁그동안	-4573
▁그에게	-4574
▁기쁨을	-4575
▁기타리	-4576
▁기회를	-4577
▁끔찍한	-4578
▁나누고	-4579
▁나오는	-4580
▁나이로	-4581
▁남성은	-4582
▁남자가	-4583
▁남한은	-4584
▁넘어진	-4585
▁년까지	-4586
▁논의를	-4587
▁높아져	-4588
▁다리를	-4589
▁다우존	-4590
▁다크나	-4591
▁달러로	-4592
▁달러화	-4593
▁달하는	-4594
▁당국에	-4595
▁당첨될	-4596
▁당했다	-4597
▁대다수	-4598
▁대단한	-4599
▁대만을	-4600
▁대성당	-4601
▁대학살	-4602
▁대화를	-4603
▁더불어	-4604
▁도서에	-4605
▁도쿄본	-4606
▁도쿄에	-4607
▁독일인	-4608
▁돌아온	-4609
▁동생인	-4610
▁동성애	-4611
▁동일한	-4612
▁됐다고	-4613
▁두려움	-4614
▁드마저	-4615
▁또다시	-4616
▁라이프	-4617
▁런던의	-4618
▁로너는	-4619
▁루이지	-4620
▁리차드	-4621
▁마샤알	-4622
▁마이클	-4623
▁만명이	-4624
▁말다툼	-4625
▁말레이	-4626
▁말았다	-4627
▁맞불을	-4628
▁맥케인	-4629
▁맨유가	-4630
▁머리를	-4631
▁메디컬	-4632
▁면에서	-4633
▁명으로	-4634
▁모뎀을	-4635
▁모르는	-4636
▁목적이	-4637
▁미녀가	-4638
▁미노그	-4639
▁미래에	-4640
▁미얀마	-4641
▁민간인	-4642
▁밀라노	-4643
▁밀란은	-4644
▁바그다	-4645
▁바시르	-4646
▁바티칸	-4647
▁반대의	-4648
▁반드시	-4649
▁반체제	-4650
▁받는다	-4651
▁방문해	-4652
▁방법을	-4653
▁방사능	-4654
▁방안에	-4655
▁방해가	-4656
▁벌였다	-4657
▁베르거	-4658
▁베이루	-4659
▁베트남	-4660
▁병력을	-4661
▁보고가	-4662
▁보너스	-4663
▁보다는	-4664
▁보이는	-4665
▁보이며	-4666
▁보이콧	-4667
▁복권을	-4668
▁복장을	-4669
▁부모는	-4670
▁부상을	-4671
▁부족한	-4672
▁불안이	-4673
▁브란덴	-4674
▁블레터	-4675
▁비교해	-4676
▁비난을	-4677
▁비롯한	-4678
▁비판을	-4679
▁뿐이다	-4680
▁사실이	-4681
▁사용을	-4682
▁사이트	-4683
▁사장은	-4684
▁사제의	-4685
▁사진과	-4686
▁사태가	-4687
▁사학법	-4688
▁살해한	-4689
▁상승을	-4690
▁상원의	-4691
▁상처를	-4692
▁생각해	-4693
▁생화학	-4694
▁서안의	-4695
▁서울대	-4696
▁서울의	-4697
▁석유를	-4698
▁선출되	-4699
▁성직자	-4700
▁세계는	-4701
▁소변이	-4702
▁소비자	-4703
▁소속의	-4704
▁소행성	-4705
▁속도로	-4706
▁수감자	-4707
▁수도인	-4708
▁수입을	-4709
▁숨졌다	-4710
▁숨지고	-4711
▁스타디	-4712
▁승리를	-4713
▁시간을	-4714
▁시급한	-4715
▁시드니	-4716
▁시신이	-4717
▁시에서	-4718
▁시위로	-4719
▁시작할	-4720
▁시험발	-4721
▁식료품	-4722
▁쓰나미	-4723
▁아버지	-4724
▁아사드	-4725
▁아웅산	-4726
▁아테네	-4727
▁악화된	-4728
▁안바르	-4729
▁안보에	-4730
▁않는다	-4731
▁않도록	-4732
▁않으면	-4733
▁알렉스	-4734
▁알려진	-4735
▁알리를	-4736
▁알리의	-4737
▁알와르	-4738
▁알코올	-4739
▁앙겔라	-4740
▁앞치마	-4741
▁애널리	-4742
▁야당인	-4743
▁약속한	-4744
▁양안간	-4745
▁어두운	-4746
▁언론이	-4747
▁에후드	-4748
▁여당인	-4749
▁여성을	-4750
▁연구동	-4751
▁연방법	-4752
▁열대성	-4753
▁열리고	-4754
▁영토에	-4755
▁영혼을	-4756
▁영화의	-4757
▁예정인	-4758
▁오르며	-4759
▁옥스팸	-4760
▁온난화	-4761
▁올라가	-4762
▁완전히	-4763
▁외교부	-4764
▁외무부	-4765
▁요구를	-4766
▁운항을	-4767
▁원유를	-4768
▁원인을	-4769
▁월드컵	-4770
▁월부터	-4771
▁월요일	-4772
▁웨스트	-4773
▁위대한	-4774
▁위험한	-4775
▁위협할	-4776
▁유가는	-4777
▁유고슬	-4778
▁유니폼	-4779
▁유세를	-4780
▁의문을	-4781
▁이것을	-4782
▁이것이	-4783
▁이로써	-4784
▁이른바	-4785
▁이메일	-4786
▁이번이	-4787
▁이보다	-4788
▁이었다	-4789
▁이유는	-4790
▁이익을	-4791
▁이후에	-4792
▁익명의	-4793
▁인근의	-4794
▁일본은	-4795
▁일부는	-4796
▁일으켰	-4797
▁일하고	-4798
▁입구에	-4799
▁있는가	-4800
▁있다면	-4801
▁있어서	-4802
▁있음을	-4803
▁자금을	-4804
▁자료를	-4805
▁자세히	-4806
▁작성한	-4807
▁작업을	-4808
▁장례식	-4809
▁재산환	-4810
▁저장된	-4811
▁저체온	-4812
▁적절한	-4813
▁전부터	-4814
▁전쟁이	-4815
▁절반이	-4816
▁젊은이	-4817
▁점에서	-4818
▁정치인	-4819
▁정확한	-4820
▁제기한	-4821
▁제작된	-4822
▁조사를	-4823
▁조사한	-4824
▁조치에	-4825
▁존슨이	-4826
▁종교에	-4827
▁주가는	-4828
▁주요한	-4829
▁줄이는	-4830
▁중단을	-4831
▁즐겁게	-4832
▁증가한	-4833
▁증시의	-4834
▁지구의	-4835
▁지도자	-4836
▁지방의	-4837
▁지수가	-4838
▁지역인	-4839
▁지지를	-4840
▁지진의	-4841
▁진출에	-4842
▁진행된	-4843
▁차량에	-4844
▁차이가	-4845
▁차전을	-4846
▁참석할	-4847
▁체포해	-4848
▁총격을	-4849
▁총리의	-4850
▁총선을	-4851
▁최근의	-4852
▁최초의	-4853
▁출연한	-4854
▁충분한	-4855
▁치료를	-4856
▁칭다오	-4857
▁카운트	-4858
▁카운티	-4859
▁카지노	-4860
▁커다란	-4861
▁켄터키	-4862
▁코카인	-4863
▁코코아	-4864
▁태국은	-4865
▁태평양	-4866
▁택시가	-4867
▁터너의	-4868
▁테러가	-4869
▁테러로	-4870
▁토마스	-4871
▁특별한	-4872
▁파운드	-4873
▁판버러	-4874
▁펠로시	-4875
▁평가를	-4876
▁포르투	-4877
▁포함한	-4878
▁폭발물	-4879
▁폭발이	-4880
▁폭풍우	-4881
▁폭행해	-4882
▁표장의	-4883
▁프랑크	-4884
▁프레스	-4885
▁프레아	-4886
▁플루토	-4887
▁피쉬위	-4888
▁하거나	-4889
▁하겐은	-4890
▁하락이	-4891
▁하면서	-4892
▁하원의	-4893
▁한국과	-4894
▁한국기	-4895
▁한국을	-4896
▁한국이	-4897
▁할리데	-4898
▁합니다	-4899
▁항공사	-4900
▁해결을	-4901
▁해안에	-4902
▁허커비	-4903
▁현수막	-4904
▁혐의를	-4905
▁화려한	-4906
▁화이트	-4907
▁확실히	-4908
▁환경을	-4909
▁회담에	-4910
▁회담은	-4911
▁후보를	-4912
▁후세인	-4913
▁휘발유	-4914
▁휴스턴	-4915
▁흔적이	-4916
▁희망을	-4917
▁히데오	-4918
▁힘들다	-4919
글랜드클	-4920
문화유산	-4921
사추세츠	-4922
에미리트	-4923
웨이우얼	-4924
위원장은	-4925
위원회는	-4926
위원회의	-4927
이었다고	-4928
텍사스산	-4929
하면서도	-4930
ainst	-4931
ement	-4932
ticle	-4933
▁cont	-4934
▁nasa	-4935
▁will	-4936
▁year	-4937
▁가능성에	-4938
▁가능성은	-4939
▁강전에서	-4940
▁개막식에	-4941
▁거절했다	-4942
▁거주하고	-4943
▁거주하는	-4944
▁검시관은	-4945
▁것입니다	-4946
▁결의안이	-4947
▁경고문을	-4948
▁경쟁자인	-4949
▁경찰대학	-4950
▁경찰들을	-4951
▁계속해서	-4952
▁공격으로	-4953
▁공군기지	-4954
▁공화당의	-4955
▁교외에서	-4956
▁교황청은	-4957
▁구출하는	-4958
▁국방부가	-4959
▁규정하고	-4960
▁그랑프리	-4961
▁긍정적인	-4962
▁나오면서	-4963
▁나타났다	-4964
▁남아있다	-4965
▁다쳤다고	-4966
▁당첨금이	-4967
▁대부분은	-4968
▁대북제재	-4969
▁대사관을	-4970
▁대소변을	-4971
▁독일에서	-4972
▁동료들이	-4973
▁동영상이	-4974
▁드러났다	-4975
▁드미트리	-4976
▁러시아는	-4977
▁레게브의	-4978
▁로마노프	-4979
▁리세베리	-4980
▁마감했다	-4981
▁마돈나가	-4982
▁마이애미	-4983
▁만달러를	-4984
▁만들어진	-4985
▁만들었다	-4986
▁모른다고	-4987
▁미국이나	-4988
▁박물관은	-4989
▁반대에도	-4990
▁반대하는	-4991
▁방문하고	-4992
▁베르타가	-4993
▁베르타는	-4994
▁병원에서	-4995
▁부상했다	-4996
▁불꽃놀이	-4997
▁브리트니	-4998
▁비행기를	-4999
▁비헤아르	-5000
▁산부인과	-5001
▁상대국에	-5002
▁상태에서	-5003
▁생각하고	-5004
▁생산하는	-5005
▁서비스를	-5006
▁선언했다	-5007
▁세계기록	-5008
▁소형택시	-5009
▁술레이만	-5010
▁슈타인마	-5011
▁스트리밍	-5012
▁시작으로	-5013
▁시점에서	-5014
▁아메리카	-5015
▁아바스는	-5016
▁아이칸은	-5017
▁아이칸이	-5018
▁아이폰은	-5019
▁아이폰의	-5020
▁아이폰이	-5021
▁아프간의	-5022
▁안호이저	-5023
▁약속했다	-5024
▁어소시에	-5025
▁얻었다고	-5026
▁에어라인	-5027
▁예루살렘	-5028
▁예상했다	-5029
▁오리온호	-5030
▁올스타전	-5031
▁우리나라	-5032
▁워싱턴의	-5033
▁유나이티	-5034
▁으로부터	-5035
▁응답자의	-5036
▁이동하고	-5037
▁이라크가	-5038
▁이라크에	-5039
▁이루어질	-5040
▁이메일을	-5041
▁이야기가	-5042
▁이에앞서	-5043
▁이용하는	-5044
▁인근에서	-5045
▁인디맥의	-5046
▁인원감축	-5047
▁인질들의	-5048
▁인터넷에	-5049
▁일어나고	-5050
▁입었다고	-5051
▁있었으나	-5052
▁잉그리드	-5053
▁자신에게	-5054
▁자유로운	-5055
▁자유롭게	-5056
▁자유무역	-5057
▁자치권을	-5058
▁저우정룽	-5059
▁전달했다	-5060
▁전시관에	-5061
▁전용선의	-5062
▁전쟁에서	-5063
▁제이미는	-5064
▁제출하는	-5065
